#version: 0.2
我 们</w>
什 么</w>
知 道</w>
他 们</w>
不 是</w>
没 有</w>
你 们</w>
现 在</w>
一 个</w>
如 果</w>
这 个</w>
就 是</w>
怎 么</w>
所 以</w>
自 己</w>
因 为</w>
可 能</w>
那 么</w>
但 是</w>
这 些</w>
时 候</w>
先 生</w>
这 样</w>
可 以</w>
不 会</w>
需 要</w>
已 经</w>
只 是</w>
发 现</w>
克 斯</w>
告 诉</w>
觉 得</w>
问 题</w>
还 有</w>
真 的</w>
不 能</w>
为 什么</w>
这 么</w>
有 人</w>
喜 欢</w>
起 来</w>
找 到</w>
那 个</w>
家 伙</w>
而 且</w>
炸 弹</w>
朋 友</w>
这 里</w>
明 白</w>
谢 谢</w>
怎 么
应 该</w>
相 信</w>
东 西</w>
一 下</w>
还 是</w>
的 话</w>
电 话</w>
回 来</w>
不 过</w>
我 会</w>
认 为</w>
开 始</w>
工 作</w>
一 起</w>
警 察</w>
事 情</w>
罗 德</w>
抱 歉</w>
哈 罗德</w>
一 切</w>
那 些</w>
这 是</w>
孩 子</w>
兄 弟</w>
魔 兽</w>
不 要</w>
意 思</w>
地 方</w>
医 生</w>
出 来</w>
时 间</w>
巴 克斯</w>
之 前</w>
然 后</w>
所 有</w>
我 要</w>
一 样</w>
看 看</w>
这 儿</w>
有 些</w>
不 想</w>
一 直</w>
赛 克斯</w>
有 点</w>
也 许</w>
非 常</w>
想 要</w>
希 望</w>
以 为</w>
不 了</w>
奥 娜</w>
今 天</w>
等 等</w>
拉 夫</w>
团 队</w>
像 是</w>
米 奇</w>
真 是</w>
看 来</w>
回 家</w>
名 字</w>
任 何</w>
不 错</w>
下 来</w>
一 次</w>
一 定</w>
生 活</w>
感 觉</w>
利 奥</w>
凯 西</w>
0 0</w>
看 到</w>
关 于</w>
世 界</w>
家 人</w>
为 了</w>
证 明</w>
最 后</w>
打 电话</w>
过 来</w>
看 起来</w>
清 楚</w>
最 好</w>
或 者</w>
必 须</w>
很 多</w>
当 然</w>
女 士</w>
发 生</w>
伙 计</w>
这 种</w>
结 束</w>
离 开</w>
出 现</w>
之 后</w>
一 些</w>
里 克</w>
肯 定</w>
疗 养
疗养 院</w>
头 儿</w>
可 是</w>
凶 手</w>
准 备</w>
决 定</w>
里 面</w>
解 决</w>
特 里克</w>
没 错</w>
撒 谎</w>
房 子</w>
怎么 样</w>
怎 样</w>
帕 特里克</w>
夏 日</w>
其 他</w>
马 上</w>
谋 杀</w>
记 得</w>
解 释</w>
病 人</w>
昨 晚</w>
尸 体</w>
小 时</w>
害 人</w>
到 底</w>
克 里
你 好</w>
一 点</w>
那 里</w>
还 好</w>
证 据</w>
认 识</w>
菲 奥娜</w>
看 上
看上 去</w>
消 息</w>
注 意</w>
是 因为</w>
是 不是</w>
我 来</w>
大 家</w>
回 事</w>
唯 一</w>
咱 们</w>
只 有</w>
原 因</w>
出 去</w>
几 个</w>
儿 子</w>
丈 夫</w>
确 实</w>
特 伦
特伦 特</w>
案 子</w>
总 是</w>
尔 斯</w>
哥 们</w>
乔 伊</w>
过 去</w>
赌 场</w>
计 划</w>
照 片</w>
普 兰</w>
或 许</w>
情 况</w>
得 到</w>
干 什么</w>
女 人</w>
哪 儿</w>
卡 普兰</w>
关 系</w>
克 莱
以 前</w>
两 个</w>
队 长</w>
那 种</w>
要 是</w>
而 已</w>
看 着</w>
死 亡</w>
机 会</w>
怎么 回事</w>
帮 助</w>
安 全</w>
办 公
公 司</w>
那 儿</w>
说 话</w>
石 头</w>
父 亲</w>
根 本</w>
样 子</w>
来 说</w>
有 没有</w>
搜 查</w>
总 统</w>
快 点</w>
德 尔
德尔 加</w>
弗 兰
弗兰 基</w>
干 嘛</w>
完 全</w>
好 像</w>
变 成</w>
受 害人</w>
办公 室</w>
别 人</w>
分 钟</w>
不 好</w>
霍 尔
霍尔 特</w>
里 米</w>
身 上</w>
调 查</w>
表 现</w>
莫 罗</w>
继 续</w>
现 场</w>
没 事</w>
永 远</w>
杰 里米</w>
杰 克
杰克 逊</w>
故 事</w>
拜 托</w>
成 为</w>
师 父</w>
它 们</w>
夜 行</w>
史 宾
事 实
之 间</w>
不 起</w>
不 用</w>
上 面</w>
高 兴</w>
那 样</w>
选 择</w>
要 求</w>
行 动</w>
真 相</w>
每 个</w>
报 警</w>
抑 郁</w>
意 味
意味 着</w>
导 致</w>
宝 贝</w>
如 此</w>
其 实</w>
事实 上</w>
了 解</w>
1 1</w>
1 0</w>
0 00</w>
阿 林</w>
重 要</w>
那 家伙</w>
进 来</w>
这 位</w>
谈 谈</w>
萨 姆</w>
获 得</w>
自 然</w>
老 师</w>
确 定</w>
监 控</w>
甚 至</w>
没 什么</w>
是 否</w>
拿 到</w>
拍 照</w>
打 开</w>
房 间</w>
我 能</w>
律 师</w>
将 军</w>
家 族</w>
完 成</w>
妈 妈</w>
失 去</w>
听 说</w>
只 要</w>
危 险</w>
办 法</w>
副 队长</w>
个 人</w>
不 到</w>
2 1</w>
骨 灰</w>
陷 害</w>
说 明</w>
血 迹</w>
至 少</w>
老 婆</w>
罗 尼</w>
真 实</w>
死 者</w>
杰 伊</w>
最 大</w>
无 法</w>
斯 蒂
整 个</w>
改 变</w>
接 受</w>
报 告</w>
手 表</w>
心 脏</w>
帮 忙</w>
威 利</w>
处 理</w>
命 令</w>
吉 姆</w>
克莱 尔</w>
佩 里</w>
伤 口</w>
他 会</w>
1 2</w>
部 分</w>
这 次</w>
记 录</w>
要 么</w>
能 力</w>
聪 明</w>
结 果</w>
看 见</w>
玩 笑</w>
游 戏</w>
混 蛋</w>
治 疗</w>
根 据</w>
有 个</w>
最 终</w>
普 里</w>
显 然</w>
是 说</w>
斯 蒂</w>
探 员</w>
打 算</w>
战 神</w>
愿 意</w>
怎么 办</w>
忍 者</w>
当 事
当事 人</w>
干 得</w>
就 是说</w>
对 不起</w>
大 脚</w>
同 样</w>
受 伤</w>
努 力</w>
加 里</w>
冬 季</w>
克里 斯蒂</w>
做 到</w>
佩 特</w>
任 务</w>
亲 爱</w>
主 意</w>
丹 科</w>
丛 林</w>
不 再</w>
霍 利</w>
长 官</w>
酒 精</w>
配 合</w>
超 模</w>
豪 斯</w>
调 查
莱 斯</w>
老 板</w>
经 理</w>
眼 睛</w>
疯 狂</w>
状 况</w>
爸 爸</w>
火 花</w>
漂 亮</w>
永 生</w>
毒 品</w>
正 在</w>
某 人</w>
晚 上</w>
担 心</w>
抗 抑郁</w>
开 心</w>
干 吗</w>
尼 奥</w>
小 姐</w>
安 东
安东 尼奥</w>
如 何</w>
好 了</w>
女 儿</w>
太 好了</w>
城 市</w>
在 乎</w>
回 答</w>
呼 吸</w>
同 时</w>
变 得</w>
出 血</w>
凯 蒂</w>
传 真</w>
以 及</w>
人 们</w>
举 报</w>
不 同</w>
三 个</w>
一 种</w>
一 旦</w>
一 份</w>
. .</w>
. ..</w>
麻 烦</w>
马 特</w>
香 农</w>
难 道</w>
阿 朗
阿朗 佐</w>
通 过</w>
进 去</w>
警 探</w>
警 官</w>
见 到</w>
脾 气</w>
联 邦
突 然</w>
真 正</w>
的 确</w>
症 状</w>
留 下</w>
犯 罪
特 别</w>
测 试</w>
派 克</w>
泰 勒</w>
沃 克</w>
梅 甘</w>
案 件</w>
来 自</w>
显 示</w>
明 显</w>
放 开</w>
支 票</w>
拖 拉
拖拉 机</w>
拉 克</w>
才 能</w>
所 有人</w>
战 斗</w>
快 乐</w>
小 心</w>
害 怕</w>
实 话</w>
好 象</w>
奇 怪</w>
失 望</w>
大 门</w>
后 面</w>
同 意</w>
可 不</w>
发 烧</w>
分 子</w>
内 森</w>
克里 斯</w>
修 行</w>
保 护</w>
伤 害</w>
以 后</w>
介 意</w>
今 晚</w>
也 就是说</w>
之 一</w>
不 管</w>
下 去</w>
一 条</w>
3 000</w>
面 试</w>
附 近</w>
阿 比</w>
遇 到</w>
进 行</w>
进 入</w>
这 点</w>
质 疑</w>
负 责</w>
调查 局</w>
观 众</w>
西 蒙</w>
联邦 调查局</w>
美 元</w>
综 合
经 常</w>
线 索</w>
紧 张</w>
第 一次</w>
秘 密</w>
确 认</w>
监 狱</w>
生 意</w>
液 氮</w>
法 律</w>
比 赛</w>
正 是</w>
正 常</w>
欢 迎</w>
模 特</w>
检 测</w>
来 看</w>
最 近</w>
明 天</w>
早 就</w>
收 到</w>
搞 定</w>
意 识</w>
想 法</w>
性 感</w>
怀 疑</w>
忠 诚</w>
强 大</w>
开 玩笑</w>
帕 柯
巴 士</w>
属 于</w>
屋 顶</w>
就 要</w>
就 算</w>
容 易</w>
家 里</w>
好 运</w>
好 消息</w>
回 到</w>
哪 里</w>
否 则</w>
吉 他</w>
合 作</w>
可 不是</w>
去 世</w>
加 入</w>
别 的</w>
其 中</w>
克 拉克</w>
做 出</w>
何 人</w>
任 何人</w>
人 员</w>
事 实</w>
乌 龟</w>
不 多</w>
下 次</w>
一 年</w>
一 家</w>
一 场</w>
一 位</w>
N A</w>
D NA</w>
9 11</w>
2 0</w>
1 3</w>
驾 驶</w>
非 常
闭 嘴</w>
重 新</w>
逮 捕</w>
造 成</w>
通 常</w>
车 里</w>
超 能力</w>
赖 森</w>
诅 咒</w>
议 员</w>
衣 服</w>
莱 昂
莱昂 纳
莱昂纳 多</w>
胜 利
胜利 者</w>
耶 格
耶格 尔</w>
考 虑</w>
老 家伙</w>
美 金</w>
罪 犯</w>
终 于</w>
纽 约</w>
简 单</w>
空 间</w>
直 到</w>
目 击</w>
男 人</w>
林 特</w>
服 务</w>
有 趣</w>
有 时</w>
曾 经</w>
旅 行</w>
方 式</w>
斐 尔</w>
政 府</w>
放 弃</w>
指 纹</w>
指 望</w>
持 续</w>
拿 走</w>
拉 斐尔</w>
护 士</w>
找 个</w>
打 扰</w>
所 谓</w>
所 说</w>
意 义</w>
恐 惧</w>
怪 物</w>
得 不</w>
录 像</w>
当 时</w>
弟 兄
弟兄 们</w>
引 爆</w>
开 枪</w>
帕柯 曼</w>
对 于</w>
存 在</w>
好 好</w>
女 孩</w>
回 去</w>
喝 醉</w>
听 到</w>
吉 拉</w>
史宾 林特</w>
史宾 林</w>
可 爱</w>
只 能</w>
反 抗
反 应</w>
卡 瓦</w>
力 量</w>
典 当</w>
关 心</w>
全 都</w>
假 装</w>
保 持</w>
位 置</w>
传 说</w>
亨 特</w>
亡 灵</w>
为 何</w>
不 该</w>
不 行</w>
不 得不</w>
下 毒</w>
一 堆</w>
一 名</w>
3 5</w>
2 00</w>
鲁 比</w>
首 先</w>
非常 感
随 便</w>
除 非</w>
钱 包</w>
酗 酒</w>
那 边</w>
这 才</w>
还 给</w>
过 敏</w>
车 辆</w>
路 易
路易 斯</w>
路 上</w>
说 谎</w>
说 真的</w>
说 得
说 实话</w>
说 了
说了 算</w>
证 人</w>
警 方</w>
规 则</w>
袭 击</w>
莱 特</w>
自 从</w>
背 后</w>
背 包</w>
而 是</w>
老 人</w>
翰 逊</w>
罗 恩</w>
维 加
维加 斯</w>
经 历</w>
约 翰逊</w>
米 勒</w>
神 龟</w>
睡 觉</w>
看 过</w>
直 接</w>
盛 顿</w>
监 视</w>
皮 尔斯</w>
痛 苦</w>
男 友</w>
瑞 丝</w>
活 着</w>
没 人
毒 死</w>
母 亲</w>
棒 了</w>
检 察
桃 瑞丝</w>
栗 子</w>
查 尔斯</w>
权 利</w>
杀 死</w>
杀 人</w>
未 来</w>
早 上</w>
无 线
斯蒂 芬</w>
教 室</w>
挤 压</w>
指 控</w>
拥 有</w>
投 票</w>
投 入</w>
把 手</w>
承 认</w>
找 出</w>
所 知</w>
战 胜</w>
或 是</w>
恐 怖
引 起</w>
床 上</w>
带 走</w>
带 来</w>
学 校</w>
子 弹</w>
嫌 疑
妻 子</w>
好 意思</w>
奖 金</w>
头 发</w>
太 棒了</w>
多 少</w>
外 面</w>
备 箱</w>
声 音</w>
坐 在</w>
员 工</w>
吻 合</w>
后 备箱</w>
发 牌</w>
厉 害</w>
华 盛顿</w>
动 手</w>
剩 下</w>
再 说</w>
公 平</w>
入 室</w>
信 息</w>
似 的</w>
估 计</w>
他 人</w>
从 没</w>
从 未</w>
介 绍</w>
不 怎么</w>
不 幸</w>
不 好意思</w>
不 太
一 遍</w>
一 步</w>
一 天</w>
一 只</w>
2 4</w>
黑 手
黑手 党</w>
麦 克
领 导</w>
靠 近</w>
雕 塑</w>
集 团</w>
雅 基</w>
闯 进</w>
释 放</w>
酒 店</w>
酒 吧</w>
通 道</w>
连 环
连环 画</w>
这 回</w>
这 周</w>
这 份</w>
轮 到</w>
起 诉</w>
赖 特</w>
谈 过</w>
说 法</w>
说 服</w>
该 死</w>
训 练</w>
讨 厌</w>
警 长</w>
角 度</w>
观 点</w>
见 面</w>
被 捕</w>
虽 然</w>
药 品</w>
自 由</w>
腺 炎</w>
胰 腺炎</w>
聚 会</w>
联 邦</w>
老 兄</w>
罗 文</w>
罐 子</w>
结 婚</w>
结 一
结一 心</w>
纳 德</w>
米 尼
米尼 克</w>
简 直</w>
答 案</w>
破 坏</w>
看 法</w>
相 当</w>
目 标</w>
皮 肤</w>
病 例</w>
疯 子</w>
男 性</w>
申 请</w>
用 来</w>
现 金</w>
玛 雅</w>
牌 桌</w>
爆 炸</w>
炸 飞</w>
滑 稽</w>
温 蒂</w>
没 法</w>
没 关系</w>
汤 米</w>
正 确</w>
正 如</w>
欣 赏</w>
检察 官</w>
梦 想</w>
档 案</w>
样 的话</w>
杀 案</w>
杀 手</w>
本 来</w>
有 时候</w>
有 关</w>
普 罗文</w>
晚 安</w>
星 星</w>
时 代</w>
早 上
早上 好</w>
日 记</w>
无线 电</w>
无 辜</w>
无 法
斯蒂 尔</w>
文 件</w>
收 集</w>
撞 见</w>
摄 影
掉 下来</w>
招 呼</w>
拖 车</w>
报 道</w>
抢 劫</w>
技 术</w>
戒 指</w>
我 该</w>
我 看来</w>
我 家</w>
感 到</w>
想 到</w>
恶 魔</w>
恐怖 分子</w>
急 性</w>
忘 记</w>
很 棒</w>
彼 此</w>
开 启</w>
幸 运</w>
差 不多</w>
居 然</w>
尼 尔</w>
尔 逊</w>
安 排</w>
威 尔逊</w>
姑 娘</w>
女 性</w>
奥 托</w>
奥 尼尔</w>
多 米尼克</w>
塔 尔</w>
埃 尔</w>
坚 持</w>
坚 强</w>
坏 消息</w>
国 家</w>
团 结一心</w>
喷 气</w>
唐 尼</w>
哥 哥</w>
味 道</w>
启 森</w>
各 位</w>
台 步</w>
反抗 者</w>
参 与</w>
去 过</w>
去 年</w>
匹 配</w>
加 布
刺 伤</w>
到 处</w>
击 者</w>
击 中</w>
出 色</w>
几 次</w>
再 见</w>
再 也</w>
其 它</w>
兴 趣</w>
公 寓</w>
兑 换</w>
克莱 德</w>
允 许</w>
健 康</w>
使 用</w>
你 家</w>
住 手</w>
住 客</w>
伊 尔</w>
以 来</w>
他 来</w>
从 来</w>
仅 仅</w>
人 人</w>
享 受</w>
交 易</w>
争 论</w>
义 务</w>
中 心</w>
不 得</w>
不 够</w>
不 介意</w>
下 面</w>
一 部分</w>
一 会</w>
默 契</w>
黑 色</w>
黑 线</w>
麦克 迪
麦克迪 尔</w>
鲍 比</w>
验 证</w>
音 乐
面 临</w>
非常感 谢</w>
雾 弹</w>
除 掉</w>
除 了</w>
闯 入</w>
镜 头</w>
金 属</w>
里 斯</w>
里 埃尔</w>
醒 来</w>
那 好</w>
避 孕
避 免</w>
追 踪</w>
这 边</w>
这 样的话</w>
这 有</w>
这 人</w>
还 要</w>
运 气</w>
运 动</w>
转 移</w>
跳 舞</w>
跟 着</w>
足 够</w>
谋 士</w>
谈 话</w>
说得 对</w>
说 不
试 图</w>
诊 断</w>
证 实</w>
讨 论</w>
警 局</w>
解 除</w>
规 定</w>
观 察</w>
西 娅</w>
表 明</w>
行 驶</w>
行 了</w>
菲 利
菲利 克斯</w>
芭 比</w>
艰 难</w>
脑 子</w>
能 量</w>
能 够</w>
联 系</w>
而 言</w>
老 妈</w>
罗 克</w>
综合 症</w>
绝 对</w>
组 织</w>
红 线</w>
类 比</w>
箱 子</w>
答 应</w>
窘 迫</w>
私 人</w>
磨 机</w>
碎 片</w>
男 朋友</w>
玩 具
烟 雾弹</w>
活 动</w>
洛 特</w>
比 起</w>
比 如</w>
死 去</w>
正 常
正常 人</w>
检 查</w>
来 电</w>
期 望</w>
有 所</w>
有 事</w>
日 子</w>
既 然</w>
方 面</w>
方 法</w>
整 天</w>
效 果</w>
支 持</w>
搭 档</w>
描 述</w>
接 下来</w>
指 挥</w>
指 令</w>
拯 救</w>
拍 摄</w>
拉 德</w>
拉 尔
抢 先</w>
批 准</w>
打 磨机</w>
手 下</w>
成 功</w>
愤 怒</w>
感 染</w>
想 着</w>
想 念</w>
情 绪</w>
恶 心</w>
性 恋</w>
态 度</w>
当 铺</w>
当 心</w>
建 议</w>
应 付</w>
年 轻</w>
干 净</w>
帽 子</w>
布 伦
布伦 达</w>
差 点</w>
工 具</w>
尽 管</w>
尽 力</w>
就 行了</w>
尤 其</w>
小 鬼</w>
小 巷</w>
小 子</w>
尊 重</w>
寻 常</w>
家 庭</w>
实 现</w>
完 美</w>
完 整</w>
学 家</w>
孤 寂</w>
嫌疑 人</w>
威 胁</w>
姑 父</w>
好 人</w>
女 朋友</w>
女 友</w>
太 多</w>
太 久</w>
大 概</w>
大 楼</w>
大 学</w>
大 众</w>
多 罗</w>
多 久</w>
夏 洛特</w>
地 上</w>
在 我看来</w>
吸 引</w>
听 听</w>
后 来</w>
吉 恩</w>
吃 饭</w>
可 怜</w>
召 唤</w>
另 外</w>
变 化</w>
发 挥</w>
反 对</w>
友 善</w>
即 使</w>
十 分</w>
包 括</w>
动 作</w>
加布 里埃尔</w>
刚 刚</w>
凶 器</w>
凯 尔</w>
农 场</w>
兴 奋</w>
公 共</w>
克 罗克</w>
儿 童</w>
做 好</w>
保 证</w>
保 安</w>
便 宜</w>
体 温</w>
传 达</w>
会 儿</w>
他 俩</w>
仔 细</w>
什 么
什么 样</w>
亲 密</w>
事 件</w>
举 报
主 题</w>
丹 尼
中 毒</w>
两 周</w>
世 上</w>
不 管
不 着</w>
不 敢</w>
不 上</w>
上 班</w>
三 人</w>
万 美金</w>
一 般</w>
一 句</w>
A A</w>
A AA</w>
1 5</w>
魔 咒</w>
高 烧</w>
餐 馆</w>
风 头</w>
领 袖</w>
顺 便</w>
面 包</w>
面 具</w>
雇 佣</w>
雅 图</w>
隐 瞒</w>
陪 审
陪审 团</w>
阻 击</w>
闻 到</w>
闹 钟</w>
问 问</w>
长 得</w>
链 子</w>
银 行</w>
金 牌</w>
重 生</w>
都 行</w>
部 门</w>
那 晚</w>
那 天</w>
避孕 药</w>
遵 守</w>
遵 命</w>
道 歉</w>
通 知</w>
透 析</w>
逃 避</w>
远 离</w>
这 话</w>
这 张</w>
这 会</w>
这 件</w>
这 下</w>
过 得</w>
身 份</w>
跪 下</w>
超 过</w>
走 开</w>
赌 局</w>
贱 人</w>
账 本</w>
责 任</w>
谎 言</w>
谋 杀案</w>
说不 定</w>
说 完</w>
试 试</w>
访 客</w>
认 出</w>
计 谋</w>
警 员</w>
警 告</w>
规 矩</w>
见 鬼</w>
要 说</w>
西 雅图</w>
袭 击者</w>
被 告</w>
表 演</w>
补 助</w>
街 区</w>
街 上</w>
行 李
行李 箱</w>
行 为</w>
血 滴</w>
血 液</w>
菜 一
菜一 碟</w>
获 取</w>
莱 德</w>
英 雄</w>
舒 服</w>
自 相
自 欺
自欺 欺
自欺欺 人</w>
自 我</w>
胜 利</w>
肩 膀</w>
肩 战斗</w>
老 大</w>
罪 名</w>
综合 征</w>
经 济
经济 学家</w>
组 合</w>
系 统</w>
糟 糕</w>
精 神</w>
精 神
精 彩</w>
签 署</w>
签 字</w>
第 四
第 十
第 二
符 合</w>
窗 户</w>
穿 着</w>
究 竟</w>
禁 止</w>
票 选</w>
社 区</w>
石 雕</w>
矛 盾</w>
眼 线</w>
真 菌</w>
真 不错</w>
看 吧</w>
相 处</w>
皮 特</w>
白 痴</w>
白 班</w>
痕 迹</w>
留 给</w>
留 在</w>
电 话
电 梯</w>
由 于</w>
生 日</w>
生 命</w>
甜 点</w>
理 由</w>
玩 意</w>
猎 物</w>
狗 狗</w>
狗 屎
狗屎 运</w>
犯罪 现场</w>
犯罪 分子</w>
犯 罪</w>
特 派</w>
特 工</w>
特 区</w>
熟 悉</w>
热 情</w>
点 儿</w>
灾 难</w>
漫 画
滋 味</w>
游 泳</w>
清 醒</w>
清 理</w>
淘 汰</w>
注 意
注意 力</w>
注 射</w>
汤 森
汤森 德</w>
水 道</w>
毫 无
毒 性</w>
毁 灭</w>
死 因</w>
死 不了</w>
楼 上</w>
核 对</w>
样 本</w>
查 出</w>
枪 支</w>
来 点</w>
来 去
朗 普</w>
有 意思</w>
有 意</w>
更 好</w>
是 从</w>
星 座</w>
昏 迷</w>
无 权</w>
无 关</w>
新 闻</w>
斯 克</w>
数 字</w>
放 在</w>
放 下</w>
支 付</w>
擅 长</w>
摄影 师</w>
搬 家</w>
提 到</w>
接 电话</w>
接 手</w>
损 伤</w>
指 示</w>
拉尔 夫</w>
拆 弹</w>
抱 怨</w>
折 磨</w>
抑 制
承 诺</w>
扬 声
扬声 器</w>
扣 留</w>
打 手</w>
战 士</w>
我 错</w>
慢 慢</w>
想 症</w>
总 得</w>
怪 人</w>
忧 郁</w>
很 难</w>
很 快</w>
待 定</w>
影 响</w>
形 状</w>
弗 吉
弗吉 尼
建 筑</w>
建 筑
幻 觉</w>
幻 想</w>
并 非</w>
并 肩战斗</w>
并 且</w>
帮 手</w>
带 回</w>
巧 合</w>
左 右</w>
屋 主</w>
尽 量</w>
尼 是</w>
尖 叫</w>
少 不了</w>
小 菜一碟</w>
小 伙
对 方</w>
对 付</w>
害 者</w>
客 户</w>
安 吉拉</w>
子 里</w>
姿 势</w>
妄 想症</w>
好 事</w>
她 们</w>
夫 人</w>
天 前</w>
大 街</w>
大 哥</w>
多 谢</w>
多 年</w>
多 么</w>
声 称</w>
堕 胎</w>
基 干</w>
垃 圾</w>
坦 白</w>
在 一起</w>
圣 节</w>
困 难</w>
因 此</w>
哪 去</w>
命 于</w>
周 三</w>
告 知</w>
听 命于</w>
名 举报</w>
吃 药</w>
司 机</w>
可 真</w>
可 怕</w>
只 会</w>
只 不过</w>
发 胶</w>
发 热</w>
友 好</w>
参 加</w>
压 力</w>
卡 迪</w>
卡 拉</w>
博 士</w>
卖 命</w>
千 年</w>
匿 名举报</w>
医 疗</w>
化 学
勇 士</w>
劫 案</w>
助 手</w>
办 事</w>
刺 激</w>
制 造</w>
到 达</w>
到 时候</w>
别 说</w>
利 亚</w>
刚 才</w>
刚 开始</w>
刚 刚开始</w>
分 裂</w>
击 手</w>
出 场</w>
出 千</w>
出 价</w>
凌 晨</w>
决 不会</w>
军 队</w>
兼 职</w>
其 他人</w>
共 同
全 部</w>
入 住
入住 率</w>
充 满</w>
停 车</w>
做 梦</w>
做 个</w>
信 任</w>
作 用</w>
作 弊</w>
作 为</w>
但 愿</w>
优 秀</w>
价 值</w>
以 为
代 表</w>
他 杀</w>
人 物</w>
人 会</w>
产 生</w>
交 给</w>
云 朵</w>
于 是</w>
事 故</w>
乖 乖</w>
乔 伊
之 类</w>
主 人</w>
丹尼 尔斯</w>
中 间</w>
丢 人</w>
业 余</w>
专 家</w>
不太 好</w>
不 见</w>
不 敢
不 太</w>
不 可</w>
不 准</w>
不 信</w>
不 仅</w>
下 班</w>
下 水道</w>
上 次</w>
上 帝</w>
上 周</w>
万 圣节</w>
一 致</w>
一 点
一 枪</w>
一 对</w>
一 人</w>
I S</w>
8 0
80 2</w>
2 B</w>
2 802</w>
1 9
齐 克</w>
默 感</w>
鲁 特</w>
骨 折</w>
验 室</w>
马 克
飞 机</w>
风 格</w>
顾 客</w>
顺 利</w>
音乐 课</w>
面 包
非 得</w>
静 脉
静脉 注射</w>
雪 茄</w>
难 者</w>
难 以
难以 置
难以置 信</w>
随 时</w>
陷 阱</w>
阻 止</w>
阳 性</w>
闹 情绪</w>
门 口</w>
长 时间</w>
长 大</w>
锡 德</w>
钩 子</w>
鉴 于</w>
醉 酒</w>
酒 驾</w>
配 方</w>
那 群</w>
那 有</w>
遗 忘</w>
道 德</w>
道 具</w>
速 度</w>
通 话</w>
逃 跑</w>
送 到</w>
退 出</w>
追 杀</w>
迫 切</w>
迟 到</w>
这 能</w>
这 款</w>
这 条</w>
这 事</w>
这 么
这 一
还 会</w>
过 敏
辩 护</w>
辛 苦</w>
轻 点</w>
轻 易</w>
车 上</w>
踪 人
踪人 口</w>
跟 踪</w>
越 来
越来 越</w>
走 运</w>
赠 人</w>
资 料</w>
货 物</w>
财 政
财 务
财务 部</w>
谈 判</w>
语 气</w>
评 委</w>
证 物</w>
设 计</w>
设 置</w>
记 住</w>
认 错</w>
角 落</w>
要 开</w>
被 害人</w>
表 情</w>
血 样</w>
蛇 形</w>
蓝 色</w>
荣 誉</w>
范 围</w>
芝 加
芝加 哥</w>
般 的</w>
腾 出</w>
脑 袋</w>
脑 子里</w>
脉 搏</w>
能 行</w>
胡 同</w>
胆 小鬼</w>
聚 在一起</w>
职 责</w>
职 守</w>
职 业
耳 熟</w>
而 来</w>
老 鼠</w>
老 朋友</w>
老 年</w>
老 天</w>
老 公</w>
翻 倍</w>
罢 了</w>
绿 色</w>
维 护</w>
绑 架</w>
经 验</w>
经 过</w>
经 济</w>
累 赘</w>
紧 急</w>
素 质</w>
粘 土</w>
粗 鲁</w>
类 似</w>
简 历</w>
签 名</w>
等 到</w>
第二 个</w>
笑 容</w>
竞 争
稚 园</w>
程 度</w>
稀 奇
稀奇 古
稀奇古 怪</w>
租 车</w>
科 学</w>
神 话</w>
神 秘</w>
神 奇</w>
祝 你
祝你 好运</w>
社 会</w>
碰 到</w>
确 切</w>
破 案</w>
研 究</w>
短 信</w>
知 晓</w>
真 机</w>
真 有</w>
看 出</w>
看 不见</w>
相 反</w>
目 的</w>
盗 贼</w>
百 分
白 人</w>
癌 症</w>
疫 苗</w>
留 意</w>
男 孩</w>
电 脑</w>
电 子
生 气</w>
球 帽</w>
玩具 店</w>
玩 意
玩意 儿</w>
玩 具</w>
玛 丽</w>
猜 猜</w>
狼 疮</w>
独 自</w>
状 态</w>
牢 房</w>
爱 你</w>
点 钟</w>
炸 药</w>
激 烈</w>
漫画 书</w>
滚 开</w>
淤 青</w>
消 失</w>
洗 牌</w>
泽 西</w>
法 拉</w>
法 官</w>
治 愈</w>
没人 会</w>
没 见</w>
没 想到</w>
没 到</w>
没 人</w>
沉 默</w>
沉 重</w>
汇 兑</w>
求 助</w>
每 晚</w>
毁 掉</w>
死 胡同</w>
正 义</w>
欺 负</w>
欲 望</w>
欧 文</w>
概 率</w>
棒 球帽</w>
检 控
检控 官</w>
梯 台</w>
梦 幻
梦幻 岛</w>
格 林</w>
校 车</w>
查 查</w>
杀 掉</w>
杀 戮</w>
机 场</w>
本 上</w>
期 待</w>
服 用</w>
有 钱
更 是</w>
暗 示</w>
暂 时</w>
昨 天</w>
星 球</w>
星 期</w>
星 期
星 人</w>
明 摆
明摆 着</w>
时 期</w>
日 志</w>
日 利亚</w>
无法 解释</w>
无法 忍
无法忍 受</w>
无 论</w>
无 畏</w>
无 所知</w>
无 名
新 泽西</w>
斯 坦</w>
斯 卡</w>
文 本</w>
整 整</w>
救 命</w>
故 意</w>
放 盘</w>
放 到</w>
收 拾</w>
支 援</w>
携 带</w>
提 醒</w>
提 出</w>
接 触</w>
接 着</w>
接 到</w>
探 望</w>
换 处</w>
损 失</w>
捐 赠人</w>
挖 出</w>
挑 战</w>
指 画</w>
持 沉默</w>
持 枪</w>
持 有</w>
拦 下</w>
拘 留</w>
拒 绝</w>
拉 斯</w>
抬 起</w>
报 案</w>
抓 走</w>
抑制 剂</w>
扫 把</w>
执 行</w>
打 搅</w>
打 包</w>
打 击</w>
才 行</w>
手 里</w>
手 段</w>
手 术</w>
手 指画</w>
手 头</w>
手 势</w>
手 上</w>
扇 门</w>
所 愿</w>
房 地
房地 产</w>
我 爱你</w>
我 想</w>
我 刚</w>
成 熟</w>
戈 登</w>
感 情</w>
意 见</w>
想 起</w>
想 象</w>
想 想</w>
惊 讶</w>
恭 喜</w>
恢 复
恢复 正常</w>
恐 怕</w>
怪 异</w>
思 考</w>
怎么 着</w>
快 要</w>
得 胜利</w>
得 来</w>
得 以</w>
很 大</w>
形 成</w>
强 项</w>
弱 点</w>
弟 弟</w>
弗吉尼 亚
弗吉尼亚 州</w>
弗 林</w>
弗 拉</w>
弄 清楚</w>
开 着</w>
建 立</w>
度 过</w>
度 假</w>
废 除</w>
庆 祝</w>
广 告</w>
幽 默感</w>
幼 稚园</w>
幼 儿
幼儿 园</w>
并 不
年 级</w>
年 前</w>
干 过</w>
帮 帮忙</w>
带 回家</w>
带 上</w>
布 拉德</w>
工 作
尽 快</w>
尽 头</w>
尼 日利亚</w>
就 绪</w>
就 别</w>
就 位</w>
小 组</w>
小 的</w>
小 小的</w>
将 会</w>
对 头</w>
寂 寞</w>
容 器</w>
审 讯</w>
宠 物</w>
实 验室</w>
安 危</w>
宁 可</w>
学 院</w>
学 生</w>
孤 独</w>
子 宫</w>
嫌 犯</w>
妹 妹</w>
妈 咪</w>
好 戏</w>
好 几
好 了
好了 吗</w>
奥 斯卡</w>
夺 走</w>
头 上</w>
失 踪人口</w>
失 踪</w>
失 败</w>
太 快</w>
太 太</w>
天 才</w>
大 道</w>
大 师</w>
大 人</w>
够 了</w>
多 钱</w>
多 亏</w>
外 星人</w>
复 存在</w>
处 在</w>
基 本上</w>
培 训</w>
城 堡</w>
垃 圾
垃圾 箱</w>
坏 人</w>
坍 塌</w>
地 盘</w>
地 球</w>
地 板</w>
在 意</w>
在 家</w>
困 境</w>
四 个</w>
嘴 里</w>
喝 酒</w>
善 心</w>
啦 队</w>
啦 啦队</w>
唐 纳德</w>
哪 来</w>
哪 个</w>
咨 询</w>
命 运</w>
呼 叫</w>
周 末</w>
听 见</w>
听 从</w>
否 认</w>
同 谋</w>
同 性恋</w>
同 一</w>
合 适</w>
合 理</w>
合 伙</w>
各 种</w>
可 疑</w>
可 比</w>
受 害者</w>
受 够了</w>
受 到</w>
取 得胜利</w>
发 誓</w>
发 给</w>
发 点</w>
双 手</w>
卡 尔</w>
午 夜</w>
升 职</w>
医 院</w>
动 过
动 机</w>
加 班</w>
功 夫</w>
剪 断</w>
前 面</w>
前 行</w>
到 来</w>
到 哪去</w>
别 无
别 动</w>
分 辨</w>
出 风头</w>
出 租车</w>
出 发点</w>
出 发</w>
出 卖</w>
出 击</w>
几 天</w>
几 周</w>
冻 住</w>
农 民</w>
写 出</w>
再 次</w>
内 出血</w>
关 闭</w>
共同 点</w>
全 是</w>
全 新</w>
全 局</w>
全 力</w>
兑 换处</w>
免 死</w>
克 拉</w>
充 当</w>
僵 硬</w>
傀 儡</w>
偷 走</w>
偷 东西</w>
偶 尔</w>
做 法</w>
做 些</w>
值 钱</w>
倒 数</w>
倒 下</w>
信 心</w>
保 险
保 持沉默</w>
保 姆</w>
依 然</w>
佣 金</w>
你 们
你们 好</w>
似 乎</w>
伯 里</w>
伯 纳德</w>
伯 尼</w>
传 真机</w>
传 奇</w>
会 为</w>
优 秀
件 事</w>
以 便</w>
从 此</w>
仍 然</w>
今 年</w>
人 类</w>
五 分钟</w>
争 执</w>
了 不起</w>
书 桌</w>
习 惯</w>
乐 趣</w>
之 情</w>
之 外</w>
之 处</w>
之 地</w>
举报 信</w>
为 荣</w>
严 重</w>
两 者</w>
两 次</w>
世 人</w>
专 业</w>
不敢 相信</w>
不 顾</w>
不 让</w>
不 规则</w>
不 肯</w>
不 相
不 然</w>
不 接</w>
不 必</w>
不 开</w>
不 少</w>
不 复存在</w>
不 在乎</w>
不 可
不 动</w>
上 来</w>
上 升</w>
三 年</w>
三 名</w>
万 斯</w>
一点 点</w>
一 面</w>
一 辆</w>
一 课</w>
一 线</w>
一 级</w>
一 番</w>
一 无所知</w>
一 张</w>
一 半</w>
一 刻</w>
x y</w>
o xy</w>
H e
F oxy</w>
F IS</w>
A FIS</w>
4 0</w>
2 2</w>
2 000</w>
1 00</w>
0 9</w>
0 8</w>
龃 龉</w>
鼻 纹</w>
鼻 子</w>
鼓 掌</w>
鼓 励</w>
黑 曜
黑曜 石</w>
魔 鬼
魔鬼 怪</w>
鬼 神</w>
高 级</w>
高 端</w>
高 热</w>
高 法
高法 院</w>
高 明</w>
骨 灰
骨灰 坛</w>
骗 过</w>
骗 局</w>
骑 士</w>
骄 傲</w>
驾 驶
驾驶 者</w>
马克 西</w>
马 丁</w>
香 槟
香槟 酒</w>
首 畏
首畏 尾</w>
首 歌</w>
飞 速
飞速 上升</w>
领 队</w>
领 导
领导 者</w>
领 域</w>
领 取</w>
顺 路</w>
顷 刻</w>
音乐 会</w>
音 讯</w>
音 乐</w>
韦 尔</w>
面包 机</w>
面 前</w>
非常感 激</w>
非 法</w>
霍 湖</w>
霍 尔</w>
霍 奇
霍奇 斯</w>
震 撼</w>
震 惊</w>
震 动</w>
雷 诺
雷诺 兹</w>
雷 管</w>
雷 戈
雷戈 里</w>
雷 彗
雷彗 星</w>
雕 像</w>
雇 来</w>
难 过</w>
难 受</w>
随 身
随身 带</w>
随 着</w>
隆 隆
隆隆 声</w>
陪 到底</w>
除 暴
除暴 安
除暴安 良</w>
院 长</w>
陛 下</w>
降 落</w>
降 机</w>
降 低</w>
陈 词
陈词 滥
陈词滥 调</w>
际 上</w>
附 带</w>
阿 拉
阿拉 丁</w>
阿 克拉</w>
阻 挡</w>
阻 击手</w>
队 伍</w>
阔 天
阔天 空</w>
闻 报道</w>
闲 得</w>
门 而
门而 入</w>
门 将</w>
长 生
长生 不
长生不 老</w>
长 毛</w>
长 久
长久 以来</w>
锻 炼</w>
错 边</w>
锐 气</w>
锈 钢</w>
锁 定</w>
销 声
销声 匿
销声匿 迹</w>
铂 金</w>
钥 匙</w>
金 钱</w>
野 蛮</w>
重 量</w>
重 逢</w>
重 新
重新 组合</w>
重 出
重出 江
重出江 湖</w>
里 茨</w>
释 放
释放 出来</w>
释 一下</w>
醒 过来</w>
醉 于</w>
部 件</w>
邮 编</w>
邪 恶</w>
那 能</w>
那 栋</w>
那 条</w>
那 就
那就 好</w>
那 位</w>
那 会</w>
那 伙</w>
那 人</w>
遭 受</w>
遭 到</w>
遗 弃</w>
遗 失</w>
道 而来</w>
遍 及</w>
遇 上</w>
逼 真</w>
逼 人
逼人 太
逼人太 甚</w>
造 雪</w>
速 之
速之 客</w>
通 向</w>
通 人物</w>
透 彻</w>
透 了</w>
选 手</w>
逃 生</w>
逃 亡</w>
适 应</w>
送 回</w>
退 烧
退烧 药</w>
退 一步</w>
追 求</w>
追 寻</w>
迹 象</w>
迷 茫</w>
迷 幻
迷幻 药</w>
迪 要</w>
迪 克</w>
连 珠</w>
连 成</w>
连 城</w>
连 个</w>
远 道而来</w>
进 攻</w>
进 军</w>
这么 回事</w>
这一 箭</w>
这 辆</w>
这 说</w>
这 篇</w>
这 算</w>
这 比</w>
这 支</w>
这 座</w>
这 年
这年 头</w>
这 场</w>
还 刻</w>
迈 克</w>
过敏 反应</w>
过 程</w>
过 瘾</w>
过 滤</w>
过 案</w>
过 来
过来 人</w>
过 头</w>
过 失
过失 杀人</w>
过 夜</w>
过 关</w>
过 信</w>
过 五
过五 关
过五关 斩
过五关斩 六
过五关斩六 将</w>
达 克斯</w>
辈 子</w>
辆 车</w>
轻 举
轻举 妄
轻举妄 动</w>
软 弱</w>
轮 椅</w>
转 盘</w>
转 乾
转乾 坤</w>
车 顶</w>
车 道</w>
车 祸</w>
车 来
车来 拉
车来拉 货</w>
车 旅
车旅 馆</w>
车 场</w>
身 边</w>
身 受</w>
身 体</w>
路 线</w>
跟 个</w>
趴 下</w>
足 以</w>
足 之情</w>
超 酷</w>
超 速</w>
起 床</w>
走 进</w>
走 路</w>
走 秀</w>
走 着
走着 瞧</w>
走 台</w>
走 到</w>
走 出</w>
赢 得</w>
赞 同</w>
赎 罪</w>
赃 款</w>
贾 德</w>
费 用</w>
费 时间</w>
货 车</w>
财政 状况</w>
贡 献</w>
负 责
负 罪
负罪 感</w>
谨 慎</w>
谦 逊</w>
谎 话</w>
调查 员</w>
调 来</w>
请 求</w>
说 过</w>
说 说话</w>
说 教</w>
说 好</w>
说 到
说到 做到</w>
话 题</w>
话 会</w>
诚 恳</w>
评 审</w>
评 估</w>
许 可</w>
许 可
许可 证</w>
记 者</w>
记 恨</w>
记 下来</w>
讯 息</w>
让 开</w>
讨 好</w>
认 真</w>
认 清</w>
认 同</w>
计 算</w>
警 服</w>
警 力</w>
解 释一下</w>
解 剖</w>
觉 着</w>
视 不管</w>
见 证</w>
覆 辙</w>
要 查</w>
要 冲</w>
要 不是</w>
西 装</w>
西 芬</w>
装 置</w>
被 单</w>
衰 竭</w>
表 面</w>
表 是</w>
街 头</w>
行 走</w>
行 者</w>
行 窃</w>
行 侠
行侠 仗
行侠仗 义</w>
行 为
行为 艺
行为艺 术</w>
融 洽</w>
融 化</w>
螃 蟹</w>
虑 一下</w>
藤 蔓</w>
蓝 黑色</w>
蒙 蔽</w>
蒂 娜</w>
菌 素</w>
获 全
获全 胜</w>
莱 坞</w>
莫 西芬</w>
莉 斯</w>
药 物</w>
荫 大道</w>
荒 唐</w>
苦 干</w>
苗 条</w>
苏 醒</w>
花 光</w>
艺 复
艺复 兴</w>
航 员</w>
舌 头</w>
致 意</w>
致 命</w>
至 今</w>
至 于</w>
自相 矛盾</w>
自相 残
自相残 杀</w>
自 杀</w>
自 以为
自以为 是</w>
膜 炎</w>
脾 脏</w>
脸 上</w>
脱 离</w>
脱 掉</w>
脱 不了</w>
脏 活</w>
脆 弱</w>
能 性</w>
能 坏</w>
能 动</w>
胸 部</w>
胸 罩</w>
胰 腺</w>
胡 来</w>
背 叛</w>
胆 子</w>
肿 瘤</w>
肯 尼</w>
肮 脏</w>
股 掌</w>
股 东</w>
肚 明</w>
肉 丸</w>
联 络</w>
职业 生
职业生 涯</w>
职 业</w>
聊 天</w>
耻 辱</w>
耳 目</w>
耐 心</w>
而 为
而为 一</w>
者 神龟</w>
考 验</w>
考 虑一下</w>
老 老
老老 实
老老实 实</w>
老 爸</w>
老 派</w>
老 汇</w>
老 式</w>
老 家</w>
老 实</w>
老 子</w>
老 头
老头 子</w>
老 千</w>
美 洲</w>
美 人</w>
置 疑</w>
罢 手</w>
罗 马</w>
罗 伯
罗伯 茨</w>
网 上</w>
罐 嘴</w>
缘 故</w>
编 造</w>
缉 毒</w>
绿 灯</w>
维 诺</w>
维 奥</w>
维 修</w>
继 承</w>
给 我</w>
结 案</w>
绑 架
绑架 者</w>
纽 约
纽约 市</w>
纸 业</w>
纷 争</w>
纵 横</w>
纪 念</w>
纪 念
纪念 品</w>
约 束</w>
精神 科</w>
精 灵</w>
精 准</w>
类 账</w>
篝 火</w>
管 理</w>
算 了</w>
算 了
算了 吧</w>
简 的</w>
策 略</w>
策 划</w>
答 复</w>
等 待</w>
等 会儿</w>
第四 位</w>
第十 三个</w>
第十 三</w>
第 一条</w>
第 一个</w>
第 一</w>
童 子
童子 军</w>
立 即</w>
立 刻</w>
窗 外</w>
空 壳</w>
称 之
称之 为</w>
秩 序</w>
秘 书</w>
科 迪要</w>
科 技</w>
科 幻
科幻 小
科幻小 说</w>
禽 兽</w>
离 职守</w>
离 别</w>
离 不开</w>
福 德</w>
祝 福</w>
确 诊</w>
确 信</w>
确 保</w>
破 除</w>
破 门而入</w>
破 车</w>
破 解</w>
破 事</w>
码 头</w>
码 事</w>
知 肚明</w>
知 情</w>
瞳 孔</w>
瞧 瞧</w>
睡 裙</w>
睡 不着</w>
着 手</w>
着 办</w>
眼 神</w>
眼 睁
眼 熟</w>
眨 眼</w>
真 话</w>
真 糟糕</w>
真 是
真是 太</w>
看 着办</w>
看 得
看 待</w>
相 关</w>
相 传</w>
直 说</w>
目 前</w>
目 击者</w>
盛 会</w>
的 是</w>
的 士</w>
百分 之
百分之 百</w>
百 老汇</w>
白 说</w>
白 色</w>
登 喜
登喜 路</w>
痛 快</w>
病 房</w>
病 史</w>
疗 师</w>
疗 养</w>
疏 散</w>
畏 首畏尾</w>
界 处</w>
画 面</w>
男 生</w>
电话 线</w>
电子 邮
电 视</w>
电 玩</w>
电 影</w>
电 影
电影 院</w>
用 过</w>
用 尽</w>
用 作</w>
用 不着</w>
生 虫</w>
生 素</w>
生 病</w>
生 灵
生灵 涂
生灵涂 炭</w>
生 来</w>
生 态</w>
甘 心</w>
琼 斯</w>
理 财</w>
理 论</w>
理 律师</w>
玻 璃</w>
玩具 兵</w>
玩 弄</w>
玛 丽
王 朝</w>
王 子</w>
率 领</w>
猴 子</w>
猎 犬</w>
猎 枪</w>
独 立</w>
独 家</w>
独 家
独家 报道</w>
狙 击手</w>
犯罪 集团</w>
犯 错</w>
犯 人</w>
犯 下</w>
牺 牲</w>
特 说</w>
特 来</w>
物 馆</w>
物 品</w>
牛 脾气</w>
牌 照</w>
版 本</w>
父 母</w>
爱 尔
爱 出风头</w>
爱 丽
爱丽 丝</w>
照 顾</w>
照 样</w>
焦 虑</w>
焦 点</w>
热 烈</w>
热 心</w>
烧 伤</w>
烦 恼</w>
烤 面包机</w>
烟 雾</w>
烟 头</w>
烂 摊
烂摊 子</w>
点 路</w>
点 心</w>
点 子</w>
炸 死</w>
炸 开</w>
炉 火</w>
灵 感</w>
灭 亡</w>
火 化</w>
漩 涡</w>
满 热情</w>
满 意</w>
满 屋
满屋 子</w>
滚 尿
滚尿 流</w>
滑 旱
滑旱 冰</w>
游 泳
游泳 馆</w>
渴 望</w>
温 暖</w>
清 清
清 洁
清洁 工</w>
清 二
清二 楚</w>
添 加</w>
深 度</w>
涌 现</w>
消 除</w>
消 息
海 阔天空</w>
海 洛
海洛 因</w>
海 德</w>
海 得</w>
浪 费时间</w>
浪 汉</w>
流 血</w>
流 落</w>
流 浪汉</w>
派 对</w>
活 不
活不 下去</w>
洛 克</w>
洗 个</w>
泰 罗</w>
注 定</w>
法 定</w>
治 疗师</w>
治 安</w>
沮 丧</w>
没 用</w>
没 听
没听 说过</w>
沉 醉于</w>
沉 睡</w>
汽 车旅馆</w>
求 同
求同 存
求同存 异</w>
气 氛</w>
气 愤</w>
气 味</w>
毫无 意义</w>
毫 无</w>
毫 不</w>
毕 竟</w>
比 如
比如 说</w>
毒 药</w>
毒 害</w>
每 过</w>
每 年</w>
每 天</w>
每 天
每天 晚上</w>
段 时间</w>
死 期</w>
歧 视</w>
此 为荣</w>
正 题</w>
正 轨</w>
正 要</w>
正 直</w>
正 想</w>
正 好</w>
正 义
正义 感</w>
欣 慰</w>
椅 子</w>
棵 树</w>
棒 糖</w>
棒 球</w>
棒 棒糖</w>
桑 切
桑切 斯</w>
栽 赃</w>
格 雷戈里</w>
树 立</w>
标 志</w>
查 证</w>
查 利</w>
某 些</w>
枪 击</w>
林 荫大道</w>
林 福德</w>
构 陷</w>
极 端</w>
极 了</w>
松 口</w>
杰 出</w>
来去 自由</w>
来去 无
来去无 踪</w>
来 讲</w>
来 源</w>
来 到</w>
条 子</w>
杂 志</w>
杀 害</w>
杀 人
杀人 犯</w>
术 支持</w>
本 身</w>
本 能</w>
本 森</w>
本 性</w>
未 经</w>
未 必</w>
未 婚
未婚 夫</w>
木 瓜</w>
服 药</w>
服 从</w>
有钱 有
有钱有 势</w>
有 过</w>
有 罪</w>
有 种</w>
有 病</w>
有 棵树</w>
有 权</w>
有 效</w>
有 名</w>
有 令</w>
有 个
有个 度</w>
月 底</w>
最 高法院</w>
最 弱</w>
最 少</w>
最 先</w>
曼 哈
曼哈 顿</w>
更 强</w>
暴 躁</w>
暴 力</w>
暗 夜</w>
暗 器</w>
暗 中</w>
暂 停</w>
智 慧</w>
晚 饭</w>
晓 得</w>
是 故意</w>
星期 五</w>
星 象</w>
昏 头
昏头 脑</w>
时 已
时已 晚</w>
时 尚</w>
时 刻</w>
时 光</w>
时 买</w>
早 餐</w>
早 些
早些 时候</w>
日 班</w>
日 本</w>
日 期</w>
日 斑</w>
无名 氏</w>
无 论
无 视</w>
无 效</w>
无 所谓</w>
旁 边</w>
方 便</w>
新 闻报道</w>
斯 维加斯</w>
断 面</w>
断 涌现</w>
料 到</w>
斐 斯</w>
文 艺复兴</w>
文 斯</w>
整 件事</w>
教 训</w>
教 练</w>
教 导</w>
救 出</w>
效 忠</w>
故 事
故事 片</w>
政 界</w>
放 逐</w>
放 心</w>
放 假</w>
攻 陷</w>
攻 击</w>
收 支</w>
擅 离职守</w>
撕 成</w>
摩 托</w>
摧 毁</w>
摔 坏</w>
摔 下来</w>
摆 脱</w>
摆 明</w>
摆 姿势</w>
摄影 室</w>
搬 走</w>
搬 开</w>
搞 错</w>
搞 清楚</w>
搞 混</w>
搜 查证</w>
插 播</w>
提 过</w>
提 议</w>
提 取</w>
提 前</w>
提 供</w>
掩 盖</w>
掩 护</w>
掩 人
掩人 耳目</w>
推 到</w>
控 告</w>
接 近</w>
接 种</w>
接 收</w>
接 招</w>
接 待
接待 员</w>
接 下</w>
探 索</w>
排 查</w>
掌 握</w>
据 我
据我 所知</w>
捣 鬼</w>
换 班</w>
换 成</w>
换 个</w>
捏 造</w>
挺 能</w>
挫 掉</w>
挪 用</w>
挖 掘</w>
按 钮</w>
按 照</w>
按 时</w>
指 认</w>
指 头</w>
持 弹</w>
拿 开</w>
拿 出</w>
拥 抱</w>
拜 访</w>
招 术</w>
拖 延
拖延 时间</w>
拉 斯维加斯</w>
拉 塞
拉塞 尔</w>
拆 除</w>
拆 掉</w>
抬 高</w>
抬 头</w>
护 者</w>
抢 劫案</w>
折 断</w>
抗 议</w>
抗 生素</w>
投 降</w>
抓 好</w>
技 术支持</w>
承 受</w>
找 回</w>
扳 倒</w>
扯 平</w>
扯 不上</w>
扭 转乾坤</w>
扭 转</w>
扭 曲</w>
扬 善</w>
扩 大</w>
扣 子</w>
扔 进</w>
打 造</w>
打 败</w>
打 着</w>
打 游戏</w>
打 扫</w>
打 得</w>
打 声</w>
打 分</w>
打 交
打交 道</w>
打 个
打个 招呼</w>
扑 克
扑克 牌</w>
手 链</w>
手 足之情</w>
手 足</w>
手 脚</w>
手 指</w>
手 拿开</w>
手 帕</w>
手 套</w>
所 犯</w>
所 到
所到 之处</w>
房 里</w>
我 见</w>
我 本</w>
我 救</w>
我 快</w>
我 开</w>
我 定</w>
我 妈</w>
我 俩</w>
我 为
我为 人人</w>
成 绩</w>
成 真</w>
成 果</w>
成 就</w>
成 分</w>
成 交</w>
懦 夫</w>
慢 点</w>
慢 来</w>
慢 慢来</w>
慈 善</w>
感 激</w>
感 同
感同 身受</w>
感 冒</w>
愚 蠢</w>
意 大
意 外</w>
意 之
意之 作</w>
想 来</w>
想 当</w>
想 干什么</w>
想 些</w>
惩 罚</w>
惩 恶
惩恶 扬善</w>
情 心</w>
情 形</w>
悲 苦</w>
患 有</w>
悔 恨</w>
恶 作
恶作 剧</w>
恰 相反</w>
恰 恰相反</w>
恰 好</w>
恩 怨</w>
恢 复</w>
总 部</w>
总 算</w>
总 有</w>
总 会</w>
怪 癖</w>
性 急</w>
性 别
性别 歧视</w>
思 想</w>
怀 念</w>
快 递</w>
快 追</w>
快 让开</w>
快 给我</w>
快 滚</w>
快 活</w>
快 来</w>
忘 录</w>
忍 者神龟</w>
必 要</w>
必 有</w>
必 备</w>
心 里</w>
心 知肚明</w>
心 动过
心动过 速</w>
徘 徊</w>
得 远</w>
得 手</w>
得 意之作</w>
得 意</w>
很 帅</w>
很 少</w>
征 服</w>
形 象</w>
录 像
录像 带</w>
当 票</w>
当 晚</w>
当 掉</w>
当 成</w>
当 局</w>
当 地</w>
当 地
当地 人</w>
当 初</w>
当 做</w>
当 作</w>
弱 小</w>
弧 度</w>
弥 补</w>
张 力</w>
弟 兄</w>
弗 里茨</w>
引 领</w>
引 过来</w>
引 以为
弄 坏</w>
异 性恋</w>
异 常</w>
开 车</w>
开 课</w>
开 放</w>
开 往</w>
开 工</w>
开 关</w>
建筑 师</w>
座 位</w>
度 空间</w>
废 墟</w>
床 单</w>
庆 生</w>
并不 需要</w>
并 非
平 间</w>
平 淡</w>
平 台</w>
干 系</w>
干 活</w>
干 杯</w>
干 掉</w>
干 好</w>
带 领</w>
带 子</w>
带 劲</w>
带 到</w>
帅 呆
帅呆 了</w>
布 莱斯</w>
布 尔</w>
市 里</w>
市 民</w>
市 场</w>
市 内</w>
巷 子</w>
差 遣</w>
差 得远</w>
差 事</w>
巨 大</w>
左 边</w>
工作 狂</w>
巡 逻</w>
岁 月</w>
履 约</w>
屑 一
屑一 顾</w>
屏 幕</w>
届 时</w>
屁 滚尿流</w>
局 面</w>
局 部</w>
尽 全力</w>
尼 亚</w>
就 让</w>
就 此</w>
尝 试</w>
尔 曼</w>
尔 摩</w>
小伙 子</w>
小伙 伴</w>
小 美人</w>
小 精灵</w>
小 朋友</w>
小 小</w>
小 家伙</w>
小 孩</w>
小 兄弟</w>
将 近</w>
射 击</w>
寻 找</w>
寻 思</w>
对 比</w>
对 此</w>
对 待</w>
密 性</w>
寄 生虫</w>
宿 敌</w>
家 属</w>
家 园</w>
宴 会</w>
害 死</w>
害 己</w>
室 颤</w>
室 友</w>
客 厅</w>
客 人</w>
实 际上</w>
实 践</w>
实 在</w>
实 习
实习 生</w>
宝 马</w>
宝 洞</w>
定 居</w>
定 剂</w>
完 毕</w>
安 静</w>
安 定剂</w>
安 妮</w>
安 乐
安乐 死</w>
宇 航员</w>
它 法</w>
学 会</w>
孢 菌素</w>
孟 斐斯</w>
孙 女</w>
存 世</w>
子 想些</w>
嫌疑 犯</w>
娱 乐
娱乐 圈</w>
委 员
委员 会</w>
姑 夫</w>
姐 妹</w>
妖 魔鬼怪</w>
妈 呀</w>
妄 想</w>
如 今</w>
好几 年</w>
好 莱坞</w>
好 看</w>
好 玩</w>
好 点</w>
好 处</w>
好 哇</w>
好 几个</w>
好 不好</w>
奉 陪到底</w>
奇 迹</w>
奇 异</w>
夺 回</w>
头 见</w>
头 苦干</w>
头 绪</w>
头 盔</w>
头 孢菌素</w>
太 重</w>
太 平间</w>
太 妙</w>
太 天
太天 真</w>
天 窗</w>
天 目</w>
天 天</w>
天 候</w>
大 量</w>
大 部分</w>
大 获全胜</w>
大 脑</w>
大 约</w>
大 祸</w>
大 杯</w>
大 多
大多 数</w>
大 厦</w>
大 厅</w>
大 卖</w>
大 亨</w>
大 个</w>
夜 行者</w>
夜 班</w>
夜 校</w>
多 纳</w>
多 种</w>
多 次</w>
多 处</w>
外 套</w>
外 出</w>
外 伤</w>
复 活</w>
复 杂</w>
备 忘录</w>
备 就绪</w>
处 境</w>
声 誉</w>
声 明</w>
填 补</w>
塔 米</w>
塔 楼</w>
塔 内</w>
堂 娜</w>
基 金</w>
城 里</w>
埋 头苦干</w>
埃 文斯</w>
垫 底</w>
坦 白说</w>
坚 决</w>
坐 视不管</w>
坏 话</w>
坏 掉</w>
坏 事</w>
地 铁</w>
地 不动</w>
在 校</w>
土 壤</w>
图 片</w>
围 着</w>
回 老家</w>
回 报</w>
回 应</w>
回 头见</w>
四 位</w>
嘲 笑</w>
喷 嘴</w>
善 款</w>
商 店</w>
唐 尼是</w>
哪 位</w>
哥 们
哥们 儿</w>
哈 雷彗星</w>
品 质</w>
咖 啡</w>
和 平</w>
命 名</w>
味 儿</w>
呕 吐</w>
告 诫</w>
吹 牛</w>
吸 气</w>
听 证</w>
听 候</w>
听 从
听从 指挥</w>
吓 坏</w>
后 悔</w>
名 叫</w>
名 单</w>
名 副
名副 其实</w>
同 情心</w>
同 学</w>
同 事</w>
吉 尔摩</w>
合 而为一</w>
合 格</w>
合 力</w>
各 个
各个 领域</w>
吃 亏</w>
号 码</w>
史 前</w>
可 能性</w>
可 少不了</w>
可 去</w>
可 信</w>
叫 做</w>
只 当</w>
古 器</w>
口 讯</w>
口 袋</w>
变 老</w>
受 难者</w>
受 过</w>
受 苦</w>
受 不了</w>
发 脾气</w>
发 慌</w>
发 型</w>
反抗 军</w>
双 眼</w>
参 考</w>
去 查</w>
厨 师</w>
原 谅</w>
原 生态</w>
原 来</w>
原 地不动</w>
原 则</w>
厌 倦</w>
压 伤</w>
卷 入</w>
即 刻</w>
印 象</w>
卧 室</w>
卡 通人物</w>
博 物馆</w>
南 美洲</w>
卖 掉</w>
卖 力</w>
单 独</w>
单 挑</w>
单 手</w>
卑 鄙</w>
协 议</w>
半 管</w>
午 饭</w>
升 降机</w>
千 美元</w>
十 张</w>
十 层</w>
十 三
十三 只</w>
医 药品</w>
医 学院</w>
化学 反应</w>
化学 作用</w>
化 身</w>
勾 勒</w>
募 集</w>
勒 死</w>
勇 敢</w>
势 不可
势不可 挡</w>
劫 匪</w>
助 教</w>
动 议</w>
动 产</w>
加 州</w>
加 利</w>
功 绩</w>
办 不到</w>
前 门</w>
前 来</w>
前 方</w>
前 提</w>
前 往</w>
刻 满</w>
制 服</w>
别无 它法</w>
别 停</w>
别 以为</w>
利 率</w>
判 断</w>
切 尔</w>
分 类账</w>
分 手</w>
刁 难</w>
击 毙</w>
出 门</w>
出 路</w>
出 老千</w>
出 汗</w>
出 局</w>
出 事</w>
凡 事</w>
几 日</w>
几 小时</w>
几 分钟</w>
几 位</w>
凑 齐</w>
减 轻</w>
准 备就绪</w>
冻 伤</w>
冲 着</w>
冲 昏头脑</w>
写 过信</w>
写 歌</w>
冒 出来</w>
再 来点</w>
再 放</w>
再 度</w>
内 部</w>
内 疚</w>
内 特</w>
内 心</w>
典 范</w>
具 有</w>
具 备</w>
具 体</w>
其 次</w>
关 键</w>
关 掉</w>
关 在</w>
共 振</w>
公 正</w>
公 共
八 怪</w>
全 额</w>
全 身
全 天候</w>
全 世界</w>
入 口</w>
入 侵</w>
入 住</w>
免 费</w>
克 去</w>
光 辉</w>
光 灯</w>
光 是</w>
先 要</w>
先 科</w>
充 满热情</w>
偷 闲</w>
偷 看</w>
偷 懒</w>
停 车场</w>
停 职</w>
停 下来</w>
停 下</w>
做 成</w>
做 好事</w>
做 事</w>
做 不了</w>
偏 偏</w>
假 设</w>
假 扮</w>
假 如</w>
值 连城</w>
值 勤</w>
借 口</w>
倒 塌</w>
俱 乐
俱乐 部</w>
信 不过</w>
保险 公司</w>
保 险</w>
保 重</w>
保 护者</w>
保 密性</w>
保 密</w>
促 进</w>
便 会</w>
依 赖</w>
例 外</w>
使 得</w>
你 老</w>
你 明</w>
你 去</w>
你 别</w>
你 会
作 梗</w>
作 出</w>
余 生</w>
余 年</w>
体 内</w>
低 迷</w>
低 点</w>
低 估</w>
伤 心</w>
传 来</w>
传 呼</w>
会 议</w>
会 有</w>
优秀 品质</w>
休 息</w>
任 由</w>
价 格</w>
价 值连城</w>
件 物品</w>
以 防</w>
以 此为荣</w>
代 理律师</w>
代 价</w>
付 出</w>
他 长</w>
从 中
从中 作梗</w>
从 不</w>
介 入</w>
仇 家</w>
人 质</w>
人 群</w>
人 人
人人 为
人人为 我</w>
亲 近</w>
亲 儿子</w>
交 界处</w>
事 态</w>
事 先</w>
事 儿</w>
了 结</w>
乱 飞</w>
乖 巧</w>
乔 治</w>
乐 意</w>
乐 子</w>
之 错</w>
之 躯</w>
之 身</w>
之 所以</w>
之 内</w>
之 中</w>
之 下</w>
义 气</w>
举报 者</w>
举 动</w>
举 办</w>
主 导</w>
为 时已晚</w>
丹 尼</w>
中 枪</w>
中 断</w>
个 月</w>
个 星期</w>
个 伴</w>
丧 命</w>
两 起</w>
两 种</w>
两 枪</w>
两 对</w>
两 天</w>
两 只</w>
两 分钟</w>
两 人</w>
丢 进</w>
业 务</w>
业 主</w>
丑 八怪</w>
不管 怎样</w>
不相 称</w>
不太 爽</w>
不 锈钢</w>
不 速之客</w>
不 通</w>
不 论</w>
不 许</w>
不 算</w>
不 知道</w>
不 知</w>
不 清</w>
不 死</w>
不 止</w>
不 来电</w>
不 朽</w>
不 是故意</w>
不 断涌现</w>
不 断</w>
不 惜</w>
不 怕</w>
不 带</w>
不 屑一顾</w>
不 小</w>
不 安</w>
不 去</w>
不 动产</w>
不 利</w>
不 出</w>
不 像</w>
不 久</w>
下 雪</w>
下 眼</w>
下 属</w>
下 场</w>
上 课</w>
上 空</w>
上 司</w>
上 台</w>
上 午</w>
上 个星期</w>
三 种</w>
三 年级</w>
三 千年</w>
万 能</w>
丁 苯</w>
一 颗</w>
一 项</w>
一 队</w>
一 路</w>
一 走</w>
一 组</w>
一 眼</w>
一 生</w>
一 清二楚</w>
一 段时间</w>
一 枚</w>
一 杯</w>
一 有</w>
一 方面</w>
一 家人</w>
一 大
一 周</w>
一 员</w>
一 同</w>
一 分钟</w>
一 会儿</w>
一 下眼</w>
u b
t h</w>
t e
te r
ter s</w>
n ters</w>
i nters</w>
W inters</w>
R I</w>
I T</w>
He y</w>
G Q</w>
F B
FB I</w>
9 0</w>
7 3</w>
6 0</w>
5 th</w>
5 5th</w>
5 3</w>
4 9</w>
3 7</w>
3 2</w>
3 1
3 0</w>
3 00</w>
3 %</w>
19 73</w>
1 6</w>
1 4</w>
1 4
0 .
0. 08</w>
