#version: 0.2
t h
i n
y o
yo u</w>
a n
th e</w>
e r
in g</w>
a t</w>
o u
t o</w>
e r</w>
e a
o n
i s</w>
w h
' s</w>
o n</w>
e d</w>
l l</w>
i t</w>
n o
a r
m e</w>
an d</w>
s t
e n
o r
w a
l i
th at</w>
c a
v e</w>
h a
' t</w>
er e</w>
i n</w>
r i
o f</w>
h e</w>
r e
t i
e n</w>
u s
o o
e s</w>
. .</w>
. ..</w>
g h
w e</w>
l l
o r</w>
i t
r o
m a
th is</w>
r e</w>
d i
no w</w>
e y</w>
b e
wh at</w>
a c
ou t</w>
k e</w>
h o
s e</w>
l e</w>
l d</w>
wa s</w>
gh t</w>
e t</w>
o m
g o
yo u
b u
s i
a b
b e</w>
f or</w>
' m</w>
you r</w>
s e
' re</w>
on e</w>
n e
l a
h i
m y</w>
s a
t a
a ll</w>
k now</w>
r a
l y</w>
ha ve</w>
r ea
s o</w>
no t</w>
d o</w>
t t
us t</w>
d o
ar e</w>
s t</w>
i c
g u
bu t</w>
w it
l e
c o
e ll</w>
l o
d on</w>
wit h</w>
c h
d e
u n
n o</w>
m i
y ea
l oo
e v
j ust</w>
ou ld</w>
th in
en t</w>
ca n</w>
u r
th e
t o
li ke</w>
th ing</w>
th ere</w>
th ey</w>
h ere</w>
ab out</w>
ri ght</w>
a t
i f</w>
a y</w>
s he</w>
w i
f i
a n</w>
g et</w>
c e</w>
m e
go t</w>
s u
k ing</w>
th er</w>
ll y</w>
b o
k i
a l
u p</w>
p o
s s</w>
c h</w>
hi m</w>
t r
ou n
w an
s h
p e
h er</w>
w or
t s</w>
l ea
w ell</w>
yea h</w>
om e
s ome
g o</w>
ac k</w>
c on
t er</w>
s o
@ -
@- @</w>
n a</w>
thin k</w>
h is</w>
e l
d n</w>
y s</w>
d s</w>
er s</w>
f in
f a
t e
ho w</w>
d e</w>
v er</w>
p p
f or
ti on</w>
wh o</w>
f ro
t h</w>
m o
fro m</w>
us e</w>
w ere</w>
n i
m or
c om
g a
w n</w>
g i
di d</w>
co me</w>
d y</w>
oo d</w>
go ing</w>
s p
oun d</w>
h ea
ti me</w>
r u
p a
b ack</w>
s n</w>
p ro
o f
o p
k s</w>
wh y</w>
f e
u s</w>
on na</w>
e x
wa y</w>
loo k</w>
g onna</w>
ou r</w>
o h</w>
b a
' ll</w>
wh en</w>
v i
g ood</w>
p er
wan t</w>
g e
s s
p u
n a
ma n</w>
di dn</w>
v er
r y</w>
m on
ha d</w>
h ey</w>
ca use</w>
w ould</w>
a s</w>
g e</w>
' ve</w>
p la
q u
i d</w>
st i
c k</w>
j o
wh ere</w>
se e</w>
s on</w>
y ing</w>
t e</w>
o k
ne ed</w>
d ing</w>
c i
t ed</w>
k ed</w>
t y</w>
r .</w>
b y</w>
be en</w>
a l</w>
so me</w>
p re
g h</w>
d ea
' d</w>
th en</w>
ok ay</w>
h ar
ta ke</w>
c ould</w>
t ing</w>
rea lly</w>
d er</w>
wi ll</w>
gu y</w>
ev er
on g</w>
be cause</w>
t w
t er
l et</w>
en d</w>
r s</w>
d ay</w>
tt le</w>
the se</w>
l u
e e
b ro
the m</w>
o ld</w>
t u
p ar
mor e</w>
m in
ic e</w>
gh t
an y</w>
y .</w>
pe op
u h</w>
o ther</w>
ch e
peop le</w>
h ou
ta l
li ttle</w>
ha s</w>
b i
s c
i r</w>
g s</w>
d a
h el
ev er</w>
d u
an y
th an
a s
t ur
t ell</w>
m p
- -</w>
some thing</w>
ou gh</w>
f u
of f</w>
g re
f ri
a f
f e</w>
ver y</w>
tw o</w>
sa y</w>
do ing</w>
d er
a lly</w>
t ra
k es</w>
in to</w>
d .</w>
c u
on s</w>
m r.</w>
y es</w>
o ver</w>
ma y
f ound</w>
bo dy</w>
p l
ma ke</w>
v ing</w>
li e
ho me</w>
ha pp
s en
s .</w>
la st</w>
wor k</w>
to o</w>
m s</w>
m b
ll ing</w>
ll ed</w>
e sn</w>
do wn</w>
do esn</w>
wa l
tt er</w>
sa id</w>
s or
s ho
on ly</w>
ne ver</w>
may be</w>
m ent</w>
m ea
in d</w>
gu ys</w>
fa mi
an t</w>
ac e</w>
p i
hel p</w>
fin d</w>
b om
wa t
s ed</w>
mea n</w>
g er</w>
ca ll</w>
c e
st er</w>
p s</w>
ou ght</w>
ni ght</w>
f t</w>
oo k</w>
ic h</w>
wh ich</w>
su re</w>
p e</w>
ou l
be for
at e</w>
st o
fi r
befor e</w>
ab le</w>
a ga
sti ll</w>
st ar
s er
r oo
of f
m u
i l
hea r
c t</w>
an ce</w>
ou s</w>
ne w</w>
l f</w>
hou se</w>
gi ve</w>
e l</w>
ca s
bom b</w>
w ar
the ir</w>
sh ould</w>
s si
pu t</w>
p ri
l in
k no
c la
c ar
re e</w>
p lea
fami ly</w>
ev en</w>
e .</w>
some one</w>
oul dn</w>
jo b</w>
b le
a m</w>
0 0</w>
tt ing</w>
than k</w>
t ea
r an
ea r
e ss</w>
c hi
p or
o se</w>
n e</w>
m ar
h an
g en
f f
b rea
af ter</w>
t ly</w>
m ed</w>
ght .</w>
be tter</w>
tr u
sor ry</w>
sa me</w>
na me</w>
lie ve</w>
in ter
d ed</w>
b r
yo ne</w>
th an</w>
t ri
st a
k ind</w>
be lieve</w>
w s</w>
si de</w>
se lf</w>
ri ght.</w>
ra p
r ong</w>
plea se</w>
no thing</w>
mu ch</w>
l ing</w>
i s
ever y
e ly</w>
ca se</w>
ac k
wa it</w>
si g
qu e
m ur
ki ll</w>
k ee
har old</w>
c lo
wi th
th ought</w>
th ose</w>
ta l</w>
st or
p ic
o l
loo ks</w>
hea d</w>
wa sn</w>
to ld</w>
thin gs</w>
t en
rea l</w>
lo t</w>
l es</w>
fri en
ch ar
c k
aga in</w>
v en</w>
n ing</w>
gre at</w>
b le</w>
x ter</w>
w er</w>
tal k</w>
s ur
ru n</w>
r ed</w>
happ en
h e
ba xter</w>
t ook</w>
roo m</w>
rea dy</w>
n ice</w>
n ed</w>
in g
c ou
ar ound</w>
a ll
w rong</w>
v es</w>
ti ons</w>
m ust</w>
h .</w>
fir st</w>
d en
bi g</w>
wa ys</w>
us ed</w>
ti ve</w>
th ree</w>
tea m</w>
ss ing</w>
se e
pl ace</w>
o wn</w>
ea r</w>
d one</w>
any thing</w>
an s</w>
a way</w>
a go</w>
wh o
w ee
vi e
r on
que sti
mon ey</w>
ma de</w>
m es</w>
lo ve</w>
l t</w>
i m
har d</w>
ge tting</w>
dea d</w>
d ri
c or
b ab
w in
t .</w>
st and</w>
si kes</w>
s pe
r ough</w>
oo t</w>
mb er</w>
le ft</w>
ca t
wat ch</w>
v ed</w>
r un
pla n</w>
on a</w>
n s</w>
it y</w>
i ght</w>
fu l</w>
fi ona</w>
do es</w>
com p
c ra
c er
yea rs</w>
wal k</w>
w o
vie w</w>
v ic
u m</w>
p po
min u
le ss</w>
in ce</w>
gu ess</w>
d ent</w>
ca me</w>
be ing</w>
b loo
ar y</w>
an g
a d
wor ld</w>
w e
tu ally</w>
th rough</w>
s h</w>
re me
rap h</w>
pro ble
loo king</w>
ll er</w>
l ed</w>
gi r
bro th
ba d</w>
al ways</w>
ac t</w>
wh i
tr ying</w>
s y
m er
in t</w>
h ur
e st
a pp
a li
wor king</w>
with out</w>
wan ted</w>
wan na</w>
w ouldn</w>
u p
to ge
mon ster</w>
m m
li fe</w>
l s</w>
j un
go tt
frien ds</w>
every thing</w>
en ough</w>
cas ey</w>
c tion</w>
bloo d</w>
a tion</w>
yea h.</w>
v e
tr y</w>
t or
si r</w>
p h
ne e
ma y</w>
l ong</w>
ki lled</w>
j u
it e</w>
i r
fri end</w>
ever y</w>
whi le</w>
wat ch
w ent</w>
than ks</w>
tal king</w>
ss ed</w>
s k
pp ed</w>
p at
mi ght</w>
m an
lea ve</w>
kee p</w>
di ff
d ru
d on
ch oo
bro ther</w>
bo th</w>
b us
z e</w>
w ea
un der
tru th</w>
to day</w>
thin king</w>
t ers</w>
s ince</w>
po li
no .</w>
ni e</w>
mi st
happen ed</w>
fi gu
fe el</w>
f o
d r.</w>
com ing</w>
co ll
ac tually</w>
v o
un der</w>
toge ther</w>
su mm
sto p</w>
sp lin
splin ter</w>
s et</w>
reme mber</w>
p ho
n u
mi ss</w>
m y
li st
li e</w>
i sn</w>
ev i
ea ch</w>
ca r</w>
c lea
b en</w>
at u
as k</w>
an other</w>
an c
w on</w>
tur n</w>
t on
t es</w>
summ er</w>
s it
s hi
questi on</w>
p ing</w>
mo st</w>
mist ry</w>
k er</w>
j ack
i c</w>
da ys</w>
d ro
con t
cla i
chi e
che mistry</w>
c ri
c oun
c l
bo ss</w>
b and</w>
an yone</w>
a tt
yea r</w>
wh at
wee k</w>
us band</w>
te lling</w>
t ment</w>
t able</w>
st u
ro w</w>
ph one</w>
o b
n er</w>
m en
jo ey</w>
it s</w>
in e</w>
hou rs</w>
hear t</w>
h usband</w>
h it</w>
h er
gen er
el se</w>
di s
co ps</w>
b l
an s
0 00</w>
you r
x t</w>
what ever</w>
w .</w>
ur se</w>
ti mes</w>
ta king</w>
t re
stor y</w>
st ers</w>
s on
ri ck</w>
re por
pat rick</w>
pa ti
p r
p le</w>
o w
ni ght
mur der</w>
me ans</w>
k a
ho pe</w>
h u
de l
broth ers</w>
z y</w>
y e
who le</w>
w ri
w er
ti on
t y
so l
ro b
re s</w>
ou s
mo de
min d</w>
ll s</w>
ll o</w>
le o</w>
ki ds</w>
k new</w>
k ey</w>
it .</w>
h uh</w>
h on
chie f</w>
c li
c ha
wi fe</w>
under stand</w>
un ti
unti l</w>
tt y</w>
th s</w>
st one</w>
st ed</w>
st e
se con
sa ys</w>
sa ying</w>
proble m</w>
o k</w>
ki e</w>
j er
i es</w>
hear d</w>
gott a</w>
ever yone</w>
de ci
d es</w>
com m
c ity</w>
c are</w>
be st</w>
b it</w>
b ed</w>
al so</w>
al ready</w>
vic ti
th er
te c
t or</w>
su ppo
star t</w>
st ra
ssi on</w>
sp ea
sho t</w>
sa fe</w>
s how</w>
s choo
ri st
pre tty</w>
por tal</w>
poli ce</w>
pla in</w>
p t</w>
or s</w>
ne xt</w>
ne ws</w>
m a</w>
m .</w>
li ty</w>
hi gh</w>
he llo</w>
happ y</w>
han ds</w>
h ell</w>
ga ve</w>
fe w</w>
fa ther</w>
ex c
di ed</w>
di e</w>
d an
ca l</w>
c re
c en
ar d</w>
a in</w>
your self</w>
wo man</w>
tur t
tra in
tr ent</w>
st s</w>
st re
spe ci
si dent</w>
sh oot</w>
se cu
pati ent</w>
off ice</w>
ne i
ma t
l on
ka plan</w>
k ic
k e
it ch</w>
in side</w>
h and</w>
ge ts</w>
g y</w>
g ra
for get</w>
fo ll
figu re</w>
f ran
f ra
f ever</w>
en ce</w>
do g</w>
der ed</w>
d ly</w>
ca lled</w>
c r
c ked</w>
b er
b ea
al s</w>
y et</w>
y e</w>
win ters</w>
u ten
u gh
tu re</w>
ta in
t en</w>
st ru
si ck</w>
s po
s k</w>
s ear
rist i</w>
pro bab
probab ly</w>
pho to</w>
on .</w>
off er</w>
night watch
mon sters</w>
mo ve</w>
m ing</w>
lu ck</w>
lie uten
l ying</w>
ki ller</w>
k risti</w>
ing .</w>
ga do</w>
g one</w>
fran kie</w>
fin e</w>
fi ve</w>
fi ght</w>
ex ac
exac tly</w>
e my</w>
du de</w>
den ce</w>
del gado</w>
dea th</w>
de a</w>
d ers</w>
che ck</w>
bus in
bu n
b lo
ar en</w>
z ed</w>
us h</w>
u lt</w>
tr ust</w>
t om
st ea
st an
sp on
si on</w>
sen se</w>
see ms</w>
sear ch</w>
se x
s end</w>
run k</w>
r ing</w>
pre sident</w>
po is
per son</w>
oun ds</w>
ou t
op en</w>
mor ning</w>
me di
lea st</w>
lea r
l er</w>
ki d
i st</w>
go d</w>
g an</w>
fe el
e mp
diff er
di sa
d runk</w>
cra zy</w>
cou r
cou ple</w>
ch ance</w>
ch an
bu r
an e</w>
a r</w>
y n</w>
war ri
un i
t rea
suppo sed</w>
st ri
ss es</w>
some body</w>
sig n</w>
sh es</w>
secon d</w>
s y</w>
s us
s ound</w>
ron t</w>
rea son</w>
per son
nightwatch er</w>
my self</w>
mor ol
mo m</w>
mi key</w>
me et</w>
ma ster</w>
list en</w>
jer emy</w>
jack son</w>
in gs</w>
i dea</w>
hur t</w>
ho lt</w>
hea r</w>
fu n</w>
f un
f ront</w>
f re
f ar
e ding</w>
de pre
de fin
d re
d ou
cat walk</w>
c ouldn</w>
bu il
bo ys</w>
b or
ar k</w>
any more</w>
w n
w ing</w>
us h
tr ac
to p</w>
te ly</w>
ta kes</w>
su per
schoo l</w>
sa w</w>
re st</w>
re spon
ra id</w>
pu ll</w>
pois on
pla ying</w>
pla y</w>
par tment</w>
p er</w>
ous ly</w>
oo r</w>
o w</w>
no ti
na med</w>
mode l</w>
ma kes</w>
lo st</w>
lo se</w>
lieuten ant</w>
l an
kno wn</w>
k en</w>
it ing</w>
in v
in j
im mor
ha ir</w>
h un
h ind</w>
gu e</w>
f oot</w>
f f</w>
ex plain</w>
ex pe
evi dence</w>
e le
defin it
de tec
con si
chan ge</w>
busin ess</w>
bu s</w>
brea k</w>
be hind</w>
b la
b ar
at or</w>
ar yn</w>
an ti
a g
a aryn</w>
1 1</w>
warri or</w>
wan ts</w>
victi m</w>
u al</w>
tw e
twe en</w>
tu res</w>
st ran
st ing</w>
some times</w>
so on</w>
si x</w>
se en</w>
sa m</w>
s it</w>
s ha
s ent</w>
ri ty</w>
repor t</w>
pro mi
po ssi
po int</w>
out side</w>
ou th</w>
o .</w>
no body</w>
nee ded</w>
n inj
morol to</w>
mo ther</w>
minu tes</w>
j e
it e
ir d</w>
i mp
f ree</w>
f act</w>
f ace</w>
du des</w>
dru gs</w>
differ ent</w>
definit ely</w>
de f
cour se</w>
comp le
com es</w>
coll e
cli ent</w>
c ted</w>
c ro
c ho
be tween</w>
ans wer</w>
aga in
af raid</w>
a tions</w>
a ge</w>
a d</w>
you .</w>
wit ne
wer en</w>
wal ked</w>
v en
ugh ter</w>
tur ns</w>
tur ned</w>
tri ed</w>
ti c</w>
thin g
t an
su pp
sp i
so lu
ser i
sc en
sa ve</w>
ron nie</w>
ri ed</w>
rea li
re turn</w>
ppo in
po wer</w>
po si
per ry</w>
pe tre
on ce</w>
off ic
no r
n y</w>
mon ths</w>
minu te</w>
min e</w>
mi ssing</w>
m om
m m</w>
m itch</w>
m any</w>
loo ked</w>
ll .</w>
lin e</w>
li ght</w>
ki m</w>
j ay</w>
in o</w>
in c
i se</w>
i o</w>
ho lly</w>
ho ld</w>
ha ven</w>
ga me</w>
g ro
g r
fin ally</w>
f oo
exc use</w>
ea sy</w>
e yes</w>
e ts</w>
dru g</w>
d or
d d
cri me</w>
con ne
co ho
clai re</w>
ca mer
c le</w>
buil ding</w>
bo y
ble eding</w>
b ra
b lu
al ong</w>
al coho
a .</w>
1 2</w>
wri te</w>
with in</w>
wh al
whal ey</w>
w in</w>
vi c</w>
v ice</w>
v a
us es</w>
tru e</w>
to wn</w>
ti p</w>
ti es</w>
te l</w>
t ou
stra ight</w>
st atu
sh u
secu rity</w>
s ing</w>
s es</w>
re ma
re la
qu ite</w>
pic k</w>
petre ll
par ty</w>
or y</w>
op en
me gan</w>
ma tter</w>
m en</w>
lea der</w>
l .</w>
kno ws</w>
k o</w>
jun g
in u
ho me
ho l
go es</w>
gh ts</w>
g in
g ge
g er
g ary</w>
g ar
fra med</w>
er n</w>
e m</w>
di es</w>
detec tive</w>
dan ko</w>
da d</w>
cont inu
ck y</w>
ch ing</w>
c urse</w>
c oo
br ing</w>
bo y</w>
b ri
a pri
- -
' am</w>
z o</w>
wor d</w>
wa iting</w>
w ound</w>
u ght</w>
turt le</w>
tra il
te .</w>
sy n
sus pe
super model</w>
stu ff</w>
stre et</w>
st ay</w>
st ab
spi ra
spea k</w>
sor r
sorr y.</w>
shi ft</w>
scen e</w>
s sa
s ma
s ci
ra y</w>
pro ve</w>
petrell i</w>
p en
on zo</w>
ob vi
o ver
o c
nee ds</w>
na than</w>
n on</w>
n atu
mur dered</w>
me ssa
me an
ma king</w>
m n</w>
m et</w>
lo y
lo gy</w>
li ving</w>
lear n</w>
le .</w>
la w
l li
kno w.</w>
kic k</w>
ki d</w>
kee ping</w>
k in
k at
kat y</w>
jun e</w>
i rs</w>
i lity</w>
i l</w>
ho t</w>
han d
h ood</w>
gu il
gre e</w>
gir l</w>
gi ving</w>
gi c</w>
g g
feel ing</w>
fami li
f our</w>
f er
f .</w>
dri ving</w>
dri ver</w>
disa ppoin
di re
da mn</w>
d ra
d om
con v
clea r</w>
cer tain
cas ino</w>
ca used</w>
ca tion</w>
c rea
br ought</w>
blu e</w>
blo w</w>
bl ack</w>
bi r
b ook</w>
b an
as ked</w>
an ton
al onzo</w>
al most</w>
again st</w>
a p
1 3
y le</w>
y de</w>
y a</w>
wh e
wee ks</w>
wa bun
wabun g
wabung a</w>
vi gi
vigi lan
vigilan te</w>
v or
us i
u ti
train ing</w>
trail er</w>
tr un
ti fi
te st</w>
te mp
tal ked</w>
sto le</w>
statu es</w>
sk in</w>
sit u
si de
sh ing</w>
sh an
shan non</w>
sex ual</w>
see m</w>
se ven</w>
se cre
s ounds</w>
s mar
s le
rob ber
ro of</w>
ro g
reali ze</w>
re co
r in
r en
pu lled</w>
proble ms</w>
pi ke</w>
pi e
par k
park man</w>
pa w
pa tt
p ush
p anc
or t</w>
on es</w>
o st</w>
me .</w>
mat t</w>
ma te</w>
ma ge</w>
m y.</w>
m us
loo r</w>
li ed</w>
le s
law y
jung le</w>
in for
immor tal</w>
i e</w>
hi re</w>
ha ving</w>
ha te</w>
gir ls</w>
gir l
gh ost</w>
g ger</w>
g es</w>
f loor</w>
f all</w>
f ac
ex ce
every body</w>
er .</w>
e ye</w>
dro p</w>
dou b
diff ic
dea ling</w>
de partment</w>
da ughter</w>
d oor</w>
d na</w>
d ang
comp any</w>
comm and</w>
co wabunga</w>
clo se</w>
ch ea
ce p
car e
ca ught</w>
ca lling</w>
c tly</w>
bl ack
bab y</w>
ba sed</w>
at ing</w>
at ed</w>
as king</w>
apri l</w>
any body</w>
anton io</w>
all er
al y
a mer
a m
3 000</w>
13 th</w>
1 0</w>
z a</w>
x ed</w>
wor ry</w>
we ird</w>
wal ker</w>
w on
w ear</w>
vo te</w>
up on</w>
ty ler</w>
trun k</w>
tri p</w>
ton ight</w>
tom or
tomor row</w>
thing .</w>
th y</w>
th es</w>
sur pri
stran ge</w>
sto pped</w>
star ting</w>
ss .</w>
sle e
si mp
si m
sim on</w>
s mi
s ea
rog en</w>
ro l</w>
ro ad</w>
respon si
rea ming</w>
re ci
ra di
questi ons</w>
possi ble</w>
poison ed</w>
par t</w>
pa l</w>
p sy
p ers</w>
p al
or der</w>
obvi ously</w>
nor ma
nei ther</w>
na l</w>
n it
n ear</w>
mi ssed</w>
me e
mar k
m r
m per
m p</w>
m outh</w>
m it</w>
lu cky</w>
ll et</w>
li ve</w>
li c</w>
les lie</w>
le g
ki lling</w>
jo h
j ack</w>
inv ol
inter est
in ed</w>
i ll
i a</w>
hun t</w>
hol ding</w>
happen s</w>
ha lf</w>
gre en</w>
gott en</w>
g la
fun ny</w>
foll ow</w>
fir m</w>
fin e.</w>
fa x</w>
fa st</w>
f b
fb i</w>
er ous</w>
en ts</w>
ea si
e f
do c
diffic ult</w>
di st
deci ded</w>
dang erous</w>
d rin
d dy</w>
cu t</w>
cr ush</w>
cor ding</w>
com for
clo thes</w>
clea n</w>
cla ss</w>
certain ly</w>
cat es</w>
cat ch</w>
ca lly</w>
c s</w>
c ed</w>
c an
bro ken</w>
bom b
bo tt
bo dies</w>
black jack</w>
be l</w>
b ru
al one</w>
ac cording</w>
a head</w>
9 11</w>
2 0</w>
z ing</w>
yo r
y ed</w>
wor ks</w>
wo w</w>
wi re</w>
who ever</w>
wea k</w>
w ed</w>
vi de
vide o</w>
ver ed</w>
un less</w>
un for
tt en</w>
tra sh</w>
tor y</w>
ti v
th ough</w>
temp er</w>
tan k</w>
ta o</w>
t wi
t un
syn dro
syndro me</w>
su me</w>
su ff
stor e</w>
star s</w>
sp end</w>
sol ve</w>
sma ll</w>
side kick</w>
shu t</w>
sh oo
sh ed</w>
sh ar
sen se
sense i</w>
se .</w>
sc ri
sc re
sc ar
s ni
s er</w>
responsi ble</w>
re is
reis en</w>
re bel</w>
rap ha
ra n</w>
r on</w>
r ac
qu it</w>
qu id</w>
qu i
pri son</w>
pr in
pl ac
patt ern</w>
or i
or ders</w>
oo d.</w>
on ar
onar do</w>
o m</w>
o d
noti ce</w>
no w.</w>
nit rogen</w>
ninj as</w>
n ur
n ey</w>
mon th</w>
mi sta
mi ser
messa ge</w>
me ss</w>
mb ling</w>
mb ers</w>
mark et</w>
man a
ma tion</w>
m s.</w>
lon ely</w>
li quid</w>
li ght
le onardo</w>
le o.</w>
le d
la w</w>
l thy</w>
l d
l and</w>
k ers</w>
k .</w>
ju d
jo in</w>
is h</w>
inter view</w>
in s</w>
imp or
i ther</w>
hon ey</w>
he y.</w>
happ en</w>
h or
gu e
girl friend</w>
gener als</w>
g ood.</w>
g ni
frien dly</w>
fre e
for m</w>
for ce</w>
fin i
fin ger</w>
fi les</w>
famili ar</w>
fa i
f rea
f lo
f el
f ear</w>
evi l</w>
er ce</w>
en jo
en d
ea rs</w>
e st</w>
e mo
e ither</w>
du de
don nie</w>
doc tor</w>
disappoin ted</w>
dea l</w>
de ser
cu te</w>
cri min
cra p</w>
con cer
cl ark</w>
ci dent</w>
char ge</w>
ch ang
cer tifi
cas h</w>
camer a</w>
c ting</w>
c le
c king</w>
c es</w>
broth er
bro ke</w>
brea thing</w>
boy friend</w>
bott om</w>
bir th
b it
b by</w>
ar med</w>
ar m</w>
alcoho l</w>
al u
ac c
ab solu
ab ility</w>
a y.</w>
a u
a shes</w>
a h</w>
a gen
2 4</w>
1 00</w>
you rs</w>
yor k</w>
ye s.</w>
ye p</w>
x i
wri tten</w>
witne sses</w>
win do
wea p
weap on</w>
watch ing</w>
wa ter</w>
w ers</w>
w el
wel come</w>
w d</w>
ver al</w>
ven za</w>
ve ga
vega s</w>
unfor tun
un cle</w>
turt les</w>
tri gger</w>
tr ou
tion al</w>
ti mate</w>
ti cs</w>
ti ck
ti al</w>
thin ks</w>
the ory</w>
th in</w>
th ers</w>
ter r
ta in</w>
t oo
t on</w>
t ant</w>
stea d</w>
st rong</w>
st nu
ssi on
speci ally</w>
speci al</w>
sp ent</w>
sp en
slee p</w>
situ ation</w>
sit ting</w>
sho p</w>
ser ge
serge ant</w>
sen ding</w>
sen ator</w>
see ing</w>
se x</w>
se veral</w>
se ll</w>
s wi
s qu
s ou
s ons</w>
s ong</w>
s m
s is</w>
s ane</w>
ri es</w>
rema in</w>
reco gni
reci ate</w>
re .</w>
ra ther</w>
ra t
ra l</w>
promi se</w>
pro venza</w>
pro te
pre di
po i
pl an
pic tures</w>
pic ture</w>
pic ked</w>
per i
pe ti
paw ned</w>
panc rea
pa ssed</w>
pa pers</w>
p ush</w>
ol ks</w>
ok ay.</w>
no pe</w>
no c
n son</w>
n er
my th</w>
mom ent</w>
mo b</w>
mi ller</w>
mee ting</w>
mar ried</w>
mana ger</w>
man .</w>
ma sk</w>
ma ch
m o</w>
m c
lo ved</w>
ll ets</w>
li ves</w>
li ved</w>
li ev
li cen
lea d</w>
la ter</w>
la dy</w>
l ar
kid ding</w>
k y</w>
k ne
ju st
ju ries</w>
joh nson</w>
jack i</w>
ite ms</w>
it ed</w>
in stead</w>
in sane</w>
ic i
ic a</w>
hu man</w>
hon or</w>
ho tel</w>
hel ping</w>
hand le</w>
ha ll</w>
h ook</w>
h mm</w>
gue ssing</w>
gu ns</w>
gu it
gi ven</w>
gge st</w>
gg ed</w>
gener al</w>
foll ow
fin ish</w>
figu red</w>
fi le</w>
fel t</w>
fe et</w>
fa ult</w>
f olks</w>
f l
f ic
expe ct</w>
exce pt</w>
er ed</w>
enjo y</w>
en tly</w>
en tion</w>
ele v
el a</w>
ear th</w>
e specially</w>
dor is</w>
der ing</w>
depre ss
dea ler</w>
d y.</w>
d ance</w>
cro wd</w>
cont rol</w>
comp li
comfor table</w>
com pla
coll ap
co ver</w>
co p</w>
co ld</w>
clo sed</w>
cle an
choo se</w>
che stnu
char les</w>
ch ed</w>
c ks</w>
bus y</w>
bun ch</w>
bor n</w>
bi ggest</w>
be come</w>
b ing</w>
b ack
att ention</w>
ar rest</w>
app reciate</w>
any way</w>
anti depress
anc es</w>
an a
amer ica</w>
all ey</w>
ali ty</w>
al ty</w>
ag ent</w>
absolu tely</w>
ab by</w>
a ss</w>
a ma
5 0</w>
2 00</w>
you n
yo at
yoat l</w>
yea ger</w>
y s.</w>
wor ked</w>
witne ss</w>
wi sh</w>
wi se</w>
wi l
wil son</w>
wh ose</w>
war r
warr ant</w>
war n</w>
war ds</w>
w right</w>
w om
w en
wen dy</w>
vor ite</w>
vo ice</w>
victi ms</w>
v ous</w>
v an</w>
uti ful</w>
us .</w>
up .</w>
un ch</w>
u te</w>
ty pe</w>
trou ble</w>
trea tment</w>
tou ch</w>
to wn
to s</w>
th row</w>
th ro
th i
te mper
ta x
ta ge</w>
t to</w>
t p
t ac
surpri sed</w>
sur face</w>
su ch</w>
stru c
ste p</w>
star ted</w>
stan ding</w>
stab bed</w>
st in
st ent</w>
ss room</w>
spo t</w>
spo ke</w>
spe ct</w>
some where</w>
sol m</w>
so ci
sni per</w>
sm ell</w>
simp ly</w>
sig ned</w>
sho ts</w>
sha pe</w>
sh oul
seri ously</w>
seri ous</w>
sen ic</w>
sen i
se l
se at</w>
s mo
s che
s an
run ning</w>
ru pt</w>
ru by</w>
ri ft</w>
ri el</w>
re spect</w>
re lea
re cor
radi o</w>
ra in</w>
qu ic
pu lling</w>
promi sed</w>
pro secu
pro ce
pre s
pp er</w>
posi tive</w>
po wer
pie ce</w>
pi erce</w>
person al</w>
per fe
pe ter</w>
pal .</w>
pa st</w>
pa in</w>
p it</w>
ou t.</w>
ou d</w>
or tion</w>
op er
of ten</w>
o tto</w>
o s</w>
nur sing</w>
nu mbers</w>
nu mber</w>
noti ced</w>
noc ent</w>
no where</w>
ninj a</w>
ner vous</w>
nei l</w>
n urse</w>
n ers</w>
mr s.</w>
mode ls</w>
mista ke</w>
minu te.</w>
men tion</w>
may a</w>
mat ch</w>
ma le</w>
m b</w>
loy alty</w>
lon ger</w>
lo w</w>
lo g</w>
list en
listen ing</w>
light man</w>
licen se</w>
li k
lik ely</w>
leg end</w>
led ger</w>
le e</w>
lawy er</w>
la te</w>
l dre
ldre n</w>
kin der
kinder gar
kid na
ki lls</w>
je tp
it ting</w>
invol ved</w>
infor mation</w>
in t
in nocent</w>
in ic</w>
in i
in fe
in di
impor tant</w>
i ma
i den
i dea
idea s</w>
hur ry</w>
hi red</w>
hi m.</w>
hi ding</w>
hear ing</w>
har dly</w>
han g</w>
ha ll
h i</w>
guit ar</w>
guil ty</w>
gu ys.</w>
gu n</w>
go .</w>
gh ting</w>
ga mbling</w>
g ing</w>
g ab
gab riel</w>
fu ture</w>
fe ll
fe der
feder al</w>
far m
fa vorite</w>
fa ir</w>
f y</w>
er ra
en ter
en ded</w>
en .</w>
e sc
e ight</w>
e con
econ om
dri ve</w>
dom inic</w>
do yle</w>
do m</w>
di r
deci sion</w>
dd en</w>
da mage</w>
d ark</w>
crea tures</w>
conv inc
continu e</w>
com peti
clo ck</w>
clai ms</w>
cla ssroom</w>
cl yde</w>
chi solm</w>
chi ldren</w>
chestnu ts</w>
che cked</w>
certifi cates</w>
ce .</w>
car ed</w>
ca tions</w>
ca shing</w>
ca ller</w>
c ur
bur ned</w>
bru ise</w>
brother hood</w>
birth day</w>
bea utiful</w>
be liev
be gin
b ye</w>
b s</w>
b on
b itch</w>
b ear</w>
b all</w>
at ely</w>
at e
ar senic</w>
ar re
ar gu
app ar
any where</w>
an ts</w>
ab ortion</w>
a w
a gree</w>
a a</w>
a aa</w>
' neil</w>
z zy</w>
z z
z es</w>
z e
youn g</w>
ye es</w>
y m
ym ous</w>
wom en</w>
who a</w>
whe ther</w>
wh ite</w>
we ll.</w>
war d</w>
wal king</w>
wa sh
wash ing
washing ton</w>
w inter
vic tory</w>
vi sit
vi r
vir gin
ve ill
veill ance</w>
v ers</w>
v el</w>
us ing</w>
ur ing</w>
up id</w>
unfortun ately</w>
u ally</w>
tt e</w>
trac tor</w>
tra y</w>
tr ans
tr ack</w>
tor s</w>
tor res</w>
ti t
tit is</w>
ti ple</w>
ther wise</w>
the a</w>
th re
th ird</w>
ter ri
te ch</w>
te ch
tax i</w>
t in</w>
t in
swi m</w>
suspe ct</w>
sur vi
sur veillance</w>
sur ance</w>
su l
su it</w>
su it
suit case</w>
su gge
su b
stru ction</w>
stor ies</w>
stor es</w>
ste p
step han
stephan ie</w>
sta r</w>
sta irs</w>
st upid</w>
st ic
st er
ssi ons</w>
spira tion</w>
spen ding</w>
sp l
sp ace</w>
solu tion</w>
so ld</w>
smo ke</w>
smar t</w>
sig ns</w>
sig li
sigli ere</w>
si ster</w>
si l
si ght</w>
si den
siden ts</w>
shoo ting</w>
sh ouldn</w>
secre t</w>
scri p
scrip tion</w>
scre en</w>
sche du
scar ed</w>
sc reaming</w>
sc rat
s un
s outh</w>
s no
s n
s me
s ing
sing le</w>
s ca
ru les</w>
robber y</w>
ri sk</w>
ri d</w>
rela ted</w>
re sidents</w>
r ou
r cu
rcu m
pu ts</w>
pu pp
psy cho
pro tec
pri ce</w>
pr oud</w>
pr int</w>
power ful</w>
posi tion</w>
poi son</w>
po s
pl ans</w>
pi lls</w>
pi ll</w>
ph y
person ally</w>
per ha
perha ps</w>
per for
par t
par ed</w>
par a
pancrea titis</w>
pa wn</w>
pa ss</w>
p y</w>
p urse</w>
p oor</w>
p ed</w>
p ea
ou ds</w>
or ney</w>
open ing</w>
on ymous</w>
on e.</w>
oc cu
ob ser
o therwise</w>
o thers</w>
o thea</w>
norma l</w>
no thing.</w>
ni ghts</w>
ne ver
ne ss</w>
ne s
natu ral</w>
na h</w>
n one</w>
n et</w>
mu l
mul tiple</w>
mp ed</w>
mo ving</w>
mi ssion</w>
men ts</w>
medi ca
mean ing</w>
me tal</w>
me mo</w>
mc de
mcde ere</w>
mar y</w>
ma d</w>
m pa
m or</w>
loo t</w>
loo se</w>
lo yees</w>
lo ves</w>
lo tte</w>
lo ts</w>
li x</w>
li very</w>
li es</w>
lea ving</w>
lea sh</w>
le ga
l ou
l or
l en</w>
kindergar ten</w>
ke pt</w>
k ar
just ice</w>
j ane</w>
it al</w>
interest ed</w>
inter est</w>
infe ction</w>
inc lu
in ve
in timate</w>
in ten
in surance</w>
in spiration</w>
in ner</w>
in juries</w>
in hi
il ed</w>
ic es</w>
i g
i al</w>
i .</w>
hon est
honest ly</w>
home ow
hi m
hi de</w>
her e.</w>
hea lthy</w>
ha sn</w>
h y
h its</w>
gu i
gla d</w>
gen e</w>
ga mes</w>
g ran
g l
g ay</w>
fu lly</w>
fu ll</w>
for got</w>
follow ing</w>
ff er</w>
feel s</w>
fe lix</w>
fa xed</w>
fa r</w>
f lu
f le
f la
f ear
fear less</w>
ex plan
ex pla
ex ist</w>
est ate</w>
end a</w>
emp ty</w>
emp loyees</w>
elev ator</w>
el s</w>
el .</w>
easi er</w>
du mb</w>
drin king</w>
doub t</w>
dor othea</w>
do wn
do e</w>
dist ur
dire ctly</w>
di sc
depre ssion</w>
del usi
dea r</w>
de livery</w>
de b
d ying</w>
d uring</w>
d rea
d .
cro ck
crock er</w>
crimin als</w>
coun t</w>
cor re
coo l</w>
consi stent</w>
conne ction</w>
con sigliere</w>
con sci
comple tely</w>
comple te</w>
compla int</w>
competi tion</w>
co vered</w>
clo ser</w>
clean ed</w>
cl ouds</w>
ci rcum
char lotte</w>
ch es</w>
cer tain</w>
care ful</w>
ca ge</w>
c y</w>
c ts</w>
c in
c anc
canc er</w>
bu tt
bu llet</w>
bu ffer</w>
bro ker</w>
bri lli
br enda</w>
bo bby</w>
bi e</w>
begin ning</w>
be long</w>
be came</w>
be .</w>
bar bie</w>
ba g</w>
b y.</w>
b oo
b ly</w>
b en
au th
att orney</w>
at h</w>
at es</w>
at .</w>
as sume</w>
arre sted</w>
ar gue</w>
appar ently</w>
antidepress ants</w>
ana logy</w>
an onymous</w>
an o
an ci
an .</w>
aller gic</w>
all e
ali ve</w>
agen ts</w>
ad v
ad mit</w>
ac ked</w>
ac cident</w>
ac ce
a partment</w>
a .
5 th</w>
3 50</w>
2 1</w>
1 3</w>
0 0
zz le</w>
your sel
y p
y a
y --</w>
x y</w>
wor th</w>
wor st</w>
wor ried</w>
wor k
wor ds</w>
won der</w>
wit ch</w>
windo w</w>
wi lling</w>
we d
wed nes
wa y.</w>
wa llet</w>
w ra
w ounds</w>
w ood</w>
w ear
wear ing</w>
virgin ia</w>
vi s
ve hi
vehi cle</w>
v or</w>
v om
v e.</w>
v ar
v alu
ush ed</w>
us ually</w>
ur ant</w>
up set</w>
un real</w>
un its</w>
u r</w>
twi sted</w>
tw ice</w>
tt ers</w>
trea sur
treasur y</w>
tre at</w>
train ing.</w>
train ed</w>
trac es</w>
tra u
tra in</w>
tom my</w>
toge ther
together .</w>
to y</w>
to wer</w>
to wards</w>
to ta
tota lly</w>
ti ves</w>
ti ght</w>
ti cally</w>
thre at</w>
ther e.</w>
the m.</w>
th ous
th ea
terr ori
temper ed</w>
te ur</w>
te sted</w>
ta tion</w>
ta st
ta n</w>
ta il</w>
t ough</w>
sy ste
syste m</w>
suspe cts</w>
supp re
supp ort</w>
sul ts</w>
sugge sts</w>
stu dent</w>
stu ck</w>
stre ss</w>
stran g
sto len</w>
sti l
stil t
sti g
sta urant</w>
sta b</w>
st ron
st ro
st ren
stren g
st om
stom ers</w>
st ly</w>
st ate</w>
st ances</w>
st af
staf f</w>
st .</w>
spea king</w>
sor t</w>
smi le</w>
sk ate</w>
si ve</w>
si r.</w>
si ght
sight ings</w>
si des</w>
si cally</w>
sho ws</w>
sho wn</w>
sh re
shre d
shred der</w>
sh ell</w>
sh ee
shee ts</w>
ser vice</w>
seni or</w>
sea ttle</w>
se wer</w>
scrat ching</w>
sci ence</w>
schedu le</w>
sc or
sa mp
sa g
sag na</w>
sa fe
s wear</w>
s now</w>
s li
s i</w>
run .</w>
ru mp
ru de</w>
roo f.</w>
roo f
robber ies</w>
ro ss</w>
ro ck
rock e
reme mb
rememb ered</w>
relea sed</w>
recogni ze</w>
rea d</w>
re sults</w>
re staurant</w>
re search</w>
re mind</w>
rapha el</w>
rapha el.</w>
ra ss
r ly</w>
r is</w>
que st</w>
push y</w>
pu ty</w>
pu tting</w>
prote ct</w>
prosecu tor</w>
pro ven</w>
pro of</w>
pro fe
profe ssion
predi c
pre y</w>
possi bly</w>
poison ing</w>
po ten
po ker</w>
pl ane</w>
pie ces</w>
pic king</w>
pi pe</w>
phy si
pho tos</w>
per sons</w>
per mission</w>
pe llets</w>
part ner</w>
para de</w>
par ano
parano id</w>
pa ying</w>
pa id</w>
pa ge</w>
p us</w>
p ur
p ay</w>
p an
over time</w>
oun t</w>
oun ded</w>
ou rs</w>
ou r
or .</w>
offic er</w>
od ds</w>
od d</w>
o s
o h.</w>
o .
no zzle</w>
ni a</w>
nei gh
neigh bor
neighbor hood</w>
n ment</w>
n ic
mus ic</w>
mur ders</w>
mur der
mo tive</w>
mo tion</w>
mo stly</w>
miser y</w>
miser able</w>
mi s
medica id</w>
medi cal</w>
mean time</w>
me ssed</w>
me ds</w>
mb ar
mbar rass
mar ks</w>
mach ine</w>
ma x
ma ted</w>
lu re</w>
lu is</w>
lou is</w>
lor d</w>
loo k
lo w
li ties</w>
li st</w>
li kes</w>
li ghts</w>
li ghting</w>
li for
lifor nia</w>
li er</w>
li ability</w>
lega lly</w>
lear ning</w>
lea ves</w>
le tting</w>
le tter</w>
le ss
la ugh
la u
la tion</w>
la ted</w>
la sagna</w>
la ke</w>
l th</w>
l ey</w>
kno cked</w>
kno ck</w>
kne el</w>
kidna pper</w>
kic ked</w>
ki ss</w>
ki k
kik an</w>
kee ps</w>
kar a
kara i</w>
jun k</w>
jetp ac
jetpac ks</w>
is su
inve stig
interest ing</w>
inter nal</w>
inhi bit
ing ing</w>
inclu ding</w>
in te
il ing</w>
iden ti
ici de</w>
i zed</w>
i ous</w>
i els</w>
hu mor</w>
homeow ners</w>
ho ping</w>
ho les</w>
him self</w>
hi story</w>
her o</w>
hea ven</w>
hea ds</w>
happen ing</w>
ha l
h yde</w>
h itting</w>
h at</w>
guil a</w>
gu est
guest s</w>
gu ard</w>
gro ss.</w>
gran d
go ti
gi ft</w>
gi es</w>
gener ous</w>
ge l</w>
ga l</w>
ga ge</w>
g rea
g or
g n</w>
g an
free ze</w>
for ever</w>
for e
for d</w>
for bi
forbi dden</w>
foo led</w>
fir ed</w>
fini shed</w>
fin ding</w>
fin al</w>
fi re</w>
fi led</w>
fi ed</w>
fell a</w>
far m</w>
fai lure</w>
fa iled</w>
f ly</w>
explan ation</w>
expla ined</w>
expe cting</w>
ev en
even tually</w>
erra tic</w>
en ti
en ds</w>
ef fe
econom ist</w>
easi ly</w>
ear ly</w>
ear lier</w>
ea ger</w>
e ter
e mbarrass
dude s.</w>
dude .</w>
dre ssing</w>
dou ble</w>
dir ty</w>
di stri
di g</w>
di ary</w>
di aly
dialy sis</w>
di ag
diag no
di a
def en
de vice</w>
de struction</w>
de sk</w>
de scription</w>
de puty</w>
de e
dan iels</w>
d reaming</w>
d inner</w>
d ge</w>
cu stomers</w>
cre mated</w>
cr ushed</w>
coun ting</w>
convinc ing</w>
conv ince</w>
consi dering</w>
con tr
con firm</w>
con fir
comm on</w>
colle ge</w>
clea rly</w>
clai m</w>
cla n</w>
circum stances</w>
cho ices</w>
chea ting</w>
che st</w>
char t</w>
char ity</w>
chang es</w>
chang ed</w>
cha in</w>
ch ris</w>
cen tra
car t</w>
car l</w>
car ds</w>
can not</w>
ca uses</w>
ca te</w>
ca ls</w>
ca lifornia</w>
c lu
bu y</w>
bu ry</w>
bu ddy</w>
bro k
brea th</w>
brea king</w>
br ings</w>
br a</w>
boo ks</w>
bon uses</w>
bomb er</w>
bo x</w>
blo cks</w>
bla me</w>
ber nie</w>
be at</w>
bar ely</w>
ban k</w>
back .</w>
ba se
ba be.</w>
b last</w>
aw ful</w>
auth ori
at ors</w>
as soci
as si
argu ment</w>
ar my</w>
ar ise</w>
ar ch
ang ela</w>
ama teur</w>
am i</w>
all ow</w>
all ow
ali gn</w>
af is</w>
ac y</w>
ac ross</w>
ac h
a. o.</w>
a vo
a sses</w>
a po
a guila</w>
a gre
8 0
80 2</w>
3 0</w>
2 b</w>
2 802</w>
1 9
1 5</w>
0 .</w>
' t.</w>
ze ke</w>
you --</w>
y n
yn n</w>
y est
yest er
y ce</w>
y ard</w>
xi ous</w>
wra pped</w>
won dering</w>
wo ke</w>
win ner</w>
win dy</w>
wi re.</w>
wednes days</w>
wea kne
we ight</w>
watch es</w>
war ning</w>
wa ll</w>
wa ke</w>
wa it.</w>
w s.</w>
w oo
w ind</w>
vo ted</w>
visit ors</w>
vis or</w>
vi sit</w>
vi ol
vi li
va cation</w>
v ate</w>
v ance</w>
us ual</w>
ur ther</w>
up stairs</w>
uni form</w>
un usual</w>
un known</w>
un ity</w>
un consci
unconsci ous</w>
u ter
uter us</w>
u ps</w>
u l
u ine</w>
u e</w>
u d</w>
twi st</w>
tur ing</w>
tu la
tu de</w>
tu be</w>
tru ck</w>
trea ting</w>
tre me</w>
trau ma</w>
tra vel</w>
tra de</w>
tr ace</w>
town send</w>
too .</w>
to x</w>
to tal</w>
to e</w>
to co
tion .</w>
tick et</w>
ti tude</w>
ti red</w>
ti ll</w>
ti cal</w>
ti ally</w>
thro wn</w>
thro at</w>
thi s.</w>
th at.</w>
th aly
thaly ser</w>
terrori sts</w>
terr or
terror ist</w>
ter min
ten ding</w>
tea ms</w>
tea ching</w>
te xt</w>
te sting</w>
te d.</w>
tal s</w>
ta ken</w>
t z</w>
t t</w>
t le
t gun</w>
t ary</w>
t ar
t ab
t --</w>
sy mp
sus pen
suspen sion</w>
surpri se</w>
sur ger
suppo se</w>
supp or
sun day</w>
struc tions</w>
stro y</w>
sto dy</w>
stilt skin</w>
stic k</w>
sti ff</w>
ste ll
stan tly</w>
sta ying</w>
st yle</w>
st ant</w>
ssion ate</w>
ssi ve</w>
squ ad</w>
spl it</w>
speci fi
spea kers</w>
spe eding</w>
spe e
sp ital</w>
sp ir
sou r
some time</w>
some thin</w>
some place</w>
sol ved</w>
smi ling</w>
smar ter</w>
sk y
sil ent</w>
sig ni
signi fic
sig natu
si ze</w>
si on
sion ally</w>
si d</w>
shu ff
shoul ders</w>
shoul der</w>
sho wing</w>
sho wed</w>
sho w
sho tgun</w>
shi r
shir t</w>
shi p</w>
shi on</w>
shar p</w>
sh ort</w>
sh ment</w>
ser vic
sen ten
see med</w>
secre tary</w>
secon d.</w>
se ssions</w>
se ssion</w>
se mb
se es</w>
schoo ls</w>
sc ary</w>
samp les</w>
safe ty</w>
sa y.</w>
sa ving</w>
sa l
sa ke</w>
s witch</w>
s wing</w>
s oun
s na
sna pped</w>
s lu
s ey</w>
s --</w>
run way</w>
rump le
ru p
rou gh
roo ms</w>
rob or
rob bing</w>
ro ll</w>
ro cked</w>
ro a
ri st</w>
ri s
ri ghts</w>
repor ted</w>
rema ins</w>
recor ds</w>
recor d</w>
reco vered</w>
rea son
rea ction</w>
re v
re s.</w>
re pu
repu tation</w>
re pre
re plac
re pe
re l</w>
re du
re cep
re cen
recen tly</w>
re ce
rece i
ran k</w>
radi us</w>
rac ted</w>
ra ts</w>
ra tes</w>
r ying</w>
r ent</w>
r at</w>
r .
r. d.</w>
quic k</w>
qui et</w>
qu o
qu ality</w>
qu ali
push ing</w>
push ed</w>
pupp et</w>
psycho tic</w>
prote ction</w>
pro toco
prin ts</w>
prin ci
pri vate</w>
pri son
pres sure</w>
predic table</w>
pre tending</w>
pre ssion</w>
pre pared</w>
pre cin
precin ct</w>
pre ci
pr ac
pp ing</w>
poten tial</w>
pos su
por t</w>
poli ce.</w>
po se</w>
po p</w>
po in
po ck
plea sure</w>
plea se.</w>
plac e.</w>
pla gue</w>
physi cal</w>
peri o
perio d</w>
perfor m
perfe ct</w>
pea ce
pe .</w>
pati ents</w>
par king</w>
par ked</w>
panc y</w>
pan el</w>
pa ssionate</w>
pa ssion</w>
p y
p uni
p oo
p lo
p in
p et</w>
p an</w>
ow ner</w>
our th</w>
ou p</w>
os car</w>
or dered</w>
open ed</w>
op ini
opini on</w>
on sense</w>
on lighting</w>
on al</w>
ol der</w>
occu pancy</w>
oc ca
occa sionally</w>
o. d</w>
o ws</w>
o we</w>
o p</w>
o in</w>
o h
ni ght.</w>
ni ger
niger ia</w>
never land</w>
ne goti
na tional</w>
n onsense</w>
n ard</w>
mr i</w>
mpa g
mpag ne</w>
mor gue</w>
mon key</w>
mom ents</w>
mo onlighting</w>
mm ing</w>
mi lli
milli on</w>
mi d
medi cation</w>
me ant</w>
mach in
machin es</w>
ma sters</w>
ma gic</w>
m my</w>
lu pus</w>
loy al</w>
lon gs</w>
lo ker</w>
lo cation</w>
ll y
ll ent</w>
ll en
llen ge</w>
ll e
list ed</w>
lin k</w>
lin es</w>
li z</w>
li sh</w>
li min
li ked</w>
li f
less on</w>
ld en</w>
lawy ers</w>
lar ge</w>
la ughter</w>
la dy.</w>
la b</w>
l y
l unch</w>
l ack</w>
kno wing</w>
kic king</w>
ki ssing</w>
ke d.</w>
k ing
k en
jun ie</w>
jud ge</w>
jer sey</w>
j ones</w>
ite ment</w>
it u
it es</w>
ir ving</w>
ir port</w>
investig ating</w>
inter rupt</w>
inter fer
interfer es</w>
inten se</w>
inhibit ors</w>
in cident</w>
in .</w>
immor ta
ima g
imag ine</w>
im possible</w>
il s</w>
ig no
ic s</w>
i v</w>
i lities</w>
i can</w>
hur ts</w>
hu ge</w>
hou se
hor ri
ho spital</w>
hi ll</w>
hi gh
hi d
her self</w>
her oin</w>
her .</w>
hel ps</w>
hel p
hear ts</w>
hea ded</w>
hand led</w>
h int</w>
gra tula
gra de</w>
gra b</w>
gr oup</w>
gr ab
gor don</w>
go on</w>
go lden</w>
go ld</w>
gl ary</w>
gen uine</w>
gen tle
gen e
g ri
g ed</w>
fu zzy</w>
fro z
frien d.</w>
fri day</w>
free zing</w>
frea king</w>
fre ight</w>
for ms</w>
foll ows</w>
fo xy</w>
fl ynn</w>
fini shing</w>
fin ds</w>
fin anci
fi lthy</w>
fer red</w>
fer ence</w>
fe e</w>
fe .</w>
farm er</w>
far ami</w>
famili es</w>
fai ry</w>
fac ts</w>
fac ility</w>
fac es</w>
fa shion</w>
fa lling</w>
f urther</w>
f ourth</w>
f lying</w>
f its</w>
f fee</w>
f er</w>
f ell</w>
f an
fan ta
expe cted</w>
exc itement</w>
ex treme</w>
ex t
ex plo
ex peri
ex pen
ev alu
ev ac
evac u
est ab
esc row</w>
er ing</w>
er gy</w>
enti re</w>
end ant</w>
en ty</w>
en ter</w>
en gage</w>
en ergy</w>
en ab
enab ling</w>
ele c
ef case</w>
ea ting</w>
e th
e sti
e limin
e at</w>
du ty</w>
dro pped</w>
drin k</w>
dra w</w>
doub led</w>
don or</w>
don ed</w>
don ation</w>
don a
dona ld</w>
dom s</w>
do .</w>
distur b
disturb ance</w>
distri ct</w>
disc us
dis co
dire ction</w>
di vi
deser ves</w>
deser ve</w>
depre ssed</w>
delusi onal</w>
def endant</w>
def end</w>
deci de</w>
deb ate</w>
dea ths</w>
de ton
de stroy</w>
de sp
de si
de gree</w>
dd y.</w>
d y
d ges</w>
d en</w>
d bury</w>
cu stody</w>
crimin al</w>
cour t</w>
coun ts</w>
coun try</w>
coun se
corre ct</w>
cor robor
cor ner</w>
coo per
coo l.</w>
continu ed</w>
cont act</w>
consi der</w>
conne cted</w>
conne ct</w>
confir med</w>
concer t</w>
concer n</w>
con tain
con gratula
con fi
con fe
con du
con di
comm unity</w>
com pu
com plain</w>
com ic</w>
colle cted</w>
colle ct</w>
collap se</w>
co ffee</w>
co de</w>
clo se
cla y</w>
cl usi
ci vili
chie f.</w>
chi ld</w>
chi ca
chica go</w>
chea ted</w>
che er
che cking</w>
che at</w>
char ac
cha os</w>
cha mpagne</w>
cha llenge</w>
cha ir</w>
cen ter</w>
cas es</w>
care er</w>
car pet</w>
ca st
ca p</w>
ca p
c tions</w>
c si</w>
c o</w>
c ell</w>
c .</w>
butt on</w>
busin e
bur n</w>
bur glary</w>
bu rea
bu llets</w>
brilli ant</w>
bri efcase</w>
brea thalyser</w>
brea k.</w>
bra in</w>
bra dbury</w>
br inging</w>
bo ard</w>
bla h</w>
bi ke</w>
bi gger</w>
ber nard</w>
bea ts</w>
bea rs</w>
be tray</w>
be t</w>
be sides</w>
be longs</w>
be ha
be gan</w>
base ball</w>
bab ies</w>
bab e</w>
ba sically</w>
ba r</w>
ba g
b ones</w>
b in
b er</w>
b ble</w>
b ath</w>
b .</w>
avo id</w>
atu re</w>
att emp
att ack</w>
at titude</w>
as sa
ar ti
app ears</w>
app ear</w>
ang ry</w>
an tage</w>
an t.</w>
an ger</w>
an doned</w>
an aly
amer ican</w>
am ount</w>
allow ed</w>
aller gies</w>
ali en</w>
alcoho lic</w>
al ter
again .</w>
adv antage</w>
ad vice</w>
ad mi
acce ss</w>
ac ute</w>
ac tion</w>
ac ting</w>
ac compli
ab andoned</w>
a side</w>
a la
a irport</w>
4 0</w>
3 5</w>
2 2</w>
0 9</w>
ze e</w>
z y
yp d</w>
yoursel ves</w>
yoursel f.</w>
yester day</w>
ya h
yah t
yaht zee</w>
ya e
y o</w>
y no
yno l
ynol ds</w>
y er</w>
xi f
xif en</w>
x th</w>
work out</w>
wor se</w>
wor rying</w>
wor n</w>
woo den</w>
wo l</w>
wn up</w>
wn shop</w>
winter scor
winterscor p</w>
winter s.</w>
windo ws</w>
win ter</w>
wi re
wire less</w>
wi pe</w>
wi der</w>
whe el
wheel chair</w>
wh ack</w>
wh a
wer ing</w>
weakne sses</w>
wea ting</w>
wea ke
weake st</w>
we some</w>
we ir
weir d.</w>
we et</w>
we en</w>
warri ors</w>
war ran
warran ts</w>
war m
warm ly</w>
war d.</w>
wa sting</w>
wa r</w>
wa lling</w>
wa key</w>
w u
wu zzy</w>
w ths</w>
w sp
wsp a
wspa per</w>
w ic
wic ked</w>
vor te
vorte x</w>
vom it</w>
viol ent</w>
vi ve</w>
vi se</w>
vi ll
vill age</w>
vi e</w>
ver ti
ver se</w>
ver s
vers ary</w>
ver nment</w>
ven irs</w>
ve st</w>
ve man</w>
var i
valu e</w>
valu able</w>
va il
vail able</w>
va gu
vagu ely</w>
va cations</w>
v y</w>
